[
    {
        "company": "samsung",
        "title": "<b>삼성전자</b>, 2027년 1.4나노 양산…&quot;AI시대 최적화 파운드리&quot;",
        "link": "https://n.news.naver.com/mnews/article/003/0012603246?sid=101",
        "content": "올해 AI 제품 수주 규모, 전년비 80% 이상↑2027년까지 후면전력공급 적용한 2나노 준비AI 설루션 턴키로 제품 시장 출시 가속[서울=뉴시스] 27일(현지시간) 미국 실리콘밸리에서 열린 삼성 파운드리 포럼 2023에서 최시영 삼성전자 파운드리사업부 사장이 기조연설을 하고 있다. (사진=삼성전자 제공) 2023.06.28. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이지용 기자 = 삼성전자가 인공지능(AI) 시대를 주도하기 위한 파운드리 기술 전략을 공개했다. 차세대 공정 양산 로드맵을 구체화하고 삼성의 강점으로 꼽히는 '턴키' 서비스 등을 통해 고객사 확보에 주력할 방침이다.삼성전자는 12일(현지시간) 미국 실리콘밸리 삼성 미주총괄 사옥에서 '삼성 파운드리 포럼 2024'를 개최하고 AI 파운드리 기술 전략을 공개했다.최시영 삼성전자 사장은 이날 기조연설에서 \"AI 시대에서 가장 중요한 건 AI 구현을 가능하게 하는 고성능·저전력 반도체\"라고 강조했다. 이날 포럼에는 르네 하스 Arm 최고경영자(CEO)와 조나단 로스 그로크 CEO 등 업계 주요 전문가들이 참석했다.최선단 파운드리 공정…고객사 수요 확보삼성전자는 고객사 수요에 대응하기 위해 기존 파운드리 공정 로드맵에서 SF2Z, SF4U를 추가로 공개했다.삼성전자는 후면전력공급 기술(BSPDN)을 적용한 2나노 공정(SF2Z)을 오는 2027년까지 준비할 계획이다. BSPDN은 전류 배선층을 웨이퍼 후면에 배치해 전력과 신호 라인의 병목 현상을 개선하는 기술이다.SF2Z는 기존 2나노 공정 대비 PPA(소비전력·성능·면적) 개선 효과뿐 아니라, 전류의 흐름을 불안정하게 만드는 '전압강하' 현상을 대폭 줄여 고성능 컴퓨팅 설계 성능을 향상시킨다.4나노 SF4U는 기존 4나노 공정 대비 광학적 축소를 통해 PPA 경쟁력이 추가 향상되며, 내년 양산 예정이다.삼성전자는 또 오는 2027년 1.4나노 공정 양산을 계획하고 있으며, 목표한 성능과 수율을 확보하고 있다고 밝혔다. 올해 하반기에는 2세대 3나노 공정 양산을 시작할 계획이다.삼성은 게이트올어라운드(GAA) 양산 경험을 누적했으며, 2나노에도 지속 적용할 예정이다. 삼성의 GAA 양산 규모는 2022년 대비 증가하고 있다.메모리·패키징과 원팀…AI 솔루션 '턴키' 제공삼성전자는 '파운드리-메모리-첨단 패키징'의 '턴키' 서비스로 제품 출시에 속도를 낸다.삼성전자는 세 개 사업 분야간 협력을 통해 고성능·저전력·고대역폭 강점을 갖춘 통합 AI 솔루션을 선보인다. 이를 통해 고객의 공급망을 단순화하고, 제품의 시장 출시를 가속화한다.특히 삼성전자는 자사의 통합 AI 솔루션을 활용하면 팹리스 고객은 파운드리, 메모리, 패키지 업체를 각각 사용했을 때보다 칩 개발부터 생산에 걸리는 시간을 약 20% 단축할 것이라고 밝혔다.삼성전자는 2027년에는 AI 솔루션에 광학 소자까지 통합할 계획이다. AI 시대에 고객들에 맞춘 '원스톱 AI 솔루션'을 제공할 것으로 기대하고 있다.고객 포트폴리오 다변화…자체 생태계도 확대이와 함께 파운드리 사업부의 사업 경쟁력 강화를 위해 고객과 응용처별 포트폴리오를 다변화한다.삼성전자는 올해 AI 제품 수주 규모가 작년 대비 80% 이상 성장했다고 전했다. 8인치 파운드리와 성숙 공정에서도 PPA와 가격 경쟁력을 개선한 공정 포트폴리오를 제공해 다양한 고객 니즈에 대응한다는 전략이다.삼성전자는 오는 13일에는 'SAFE 포럼 2024'도 개최해 파트너사들과 고객 맞춤형 기술 및 솔루션을 제시하는 장을 마련한다. 이를 통해 AI 시대에 요구되는 칩과 시스템 설계 기술의 발전 방향을 논의하고, 삼성의 자체 생태계 강화에도 힘쓴다.이번 포럼에서는 지난해 출범한 첨단 패키지 협의체 'MDI 얼라이언스'의 첫 워크숍이 진행된다.삼성전자와 MDI 파트너사들은 이번 워크숍에서 구체적인 협력 방안을 논의하고, 2.5D와 3D 반도체 설계에 대한 종합적인 솔루션을 구체화한다．",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b>, 27년 첨단 파운드리 기술 도입…세계 1위 TSMC 추격",
        "link": "https://n.news.naver.com/mnews/article/293/0000055322?sid=105",
        "content": "6월 12일(현지시간) 미국 실리콘밸리에서 열린 '삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024)'에서 삼성전자 파운드리 사업부장 최시영 사장이 기조연설을 하고 있다. /사진 제공=삼성전자삼성전자가 오는 2027년 첨단 파운드리 기술을 도입해 인공지능(AI) 칩 개발부터 위탁생산, 조립에 이르는 원스톱 솔루션을 구축하겠다고 밝혔다. 삼성전자의 최선단 파운드리 기술과 메모리ㆍ어드밴스드 패키지(Advanced Package) 분야 협력을 통해 세계 파운드리 시장 1위인 대만 TSMC를 바짝 추격한다는 계획이다.최시영 삼성전자 파운드리 사업부 사장은 12일(현지시간) 미국 실리콘밸리에서 열린  '삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024)'에서 이 같은 비전을 발표했다. 'Empowering the AI Revolution'라는 주제로 열린 이번 포럼에서 삼성전자는 고객의 AI 아이디어 구현을 위한 삼성만의 차별화된 전략을 제시했다.이번 파운드리 포럼은 삼성전자 DS부문 미주총괄(DSA) 사옥에서 개최됐다. 포럼에는 르네 하스(Rene Haas) 암(Arm) CEO와 조나단 로스(Jonathan Ross) 그로크(Groq) CEO 등 업계 주요 전문가들이 참석했다. 포럼 참석자들은 삼성전자의 기술과 사업 현황뿐 아니라 30여개 파트너사가 마련한 부스로 다양한 반도체 기술과 솔루션, 협력 방안을 공유했다.최선단 파운드리 공정으로 팹리스 수요 지원최 사장은 기조연설에서 \"AI를 중심으로 모든 기술이 혁명적으로 변하는 시점에서 가장 중요한 건 AI 구현을 가능하게 하는 고성능ㆍ저전력 반도체\"라며 \"삼성전자는 AI 반도체에 최적화된 GAA(Gate-All-Around) 공정 기술과 적은 전력 소비로도 고속 데이터 처리가 가능한 광학 소자 기술로 AI 시대에 고객들이 필요로 하는 원스톱(One-Stop) AI 솔루션을 제공할 것\"이라고 말했다.삼성전자는 2027년 1.4나노 공정 양산을 계획하고 있으며 목표한 성능과 수율을 확보했다는 입장이다. 3나노 공정에 게이트 올 어라운드(GAA) 트랜지스터 기술을 최초로 적용해 2022년부터 양산중이다. 올해 하반기 2세대 3나노 공정 양산을 시작하고 2나노에도 적용할 계획이다.AI와 HPC, 전장, 엣지컴퓨팅 등 주요 응용처별 공정을 제공하고 있는 삼성전자는 올해 행사에서 SF2Z, SF4U를 추가로 공개했다. 삼성전자는 BSPDN(후면전력공급 기술, Back Side Power Delivery Network) 기술을 적용한 2나노 공정(SF2Z)을 2027년까지 준비한다는 목표다. BSPDN은 전류 배선층을 웨이퍼 후면에 배치해 전력과 신호 라인의 병목 현상을 개선하는 기술이다.또 기존 2나노 공정 대비 PPA(공정을 평가하는데 있어 중요한 지표인 소비전력, 성능, 면적) 를 개선한  SF2Z를 발표했다. 기존 기술 대비 전류의 흐름을 불안정하게 만드는 '전압강하' 현상을 대폭 줄일 수 있어 고성능 컴퓨팅 설계 성능을 향상시킬 수 있다는 특징이다.  또 삼성전자는 신규 공정인 4나노 SF4U로 기존 4나노 공정 대비 광학적 축소(optical shrink)로 PPA 경쟁력을 향상시키고 2025년에 양산하겠다고 설명했다.AI 솔루션 턴키 서비스 제공삼성전자는 향후 파운드리와 메모리, 어드밴스드 패키지 등 세 개 사업 분야간 협력을 통해 고성능·저전력·고대역폭 강점을 갖춘 통합 AI 솔루션을 선보이겠다고 밝혔다. 삼성전자는 2027년 중 AI 솔루션에 광학 소자를 통합해 '원스톱 AI 솔루션'을 구축할 방침이다. 삼성의 통합 AI 솔루션을 활용하는 팹리스(반도체 설계 전문 기업) 고객은 파운드리, 메모리, 패키지 업체를 각각 사용하는 것에 비해 칩 개발부터 생산에 걸리는 시간을 약 20%까지 단축할 수 있다.삼성전자는 파운드리 사업부의 사업 경쟁력 강화를 위해 고객과 응용처별 포트폴리오를 다변화한다는 목표다. AI 제품 수주 규모는 전년 대비 80% 성장하고 있고, 삼성전자는 이에 대응하기 위해 8인치 파운드리와 성숙 공정에서도 PPA와 가격경쟁력을 개선한 공정 포트폴리오를 제공하고 있다.고객사와의 접점도 지속적으로 강화한다. 삼성전자는 13일(현지시간) 'SAFE(Samsung Advanced Foundry Ecosystem) 포럼 2024'를 개최한다. 삼성전자와 MDI(Multi Die Integration, 멀티 칩 결합) 파트너사들은 이번 워크숍에서 협력 방안을 심도있게 논의하는 등 파트너십을 더욱 강화하고, 2.5D와 3D 반도체 설계에 대한 종합적인 솔루션을 구체화할 예정이다.행사에는 마이크 엘로우(Mike Ellow) 지멘스 CEO, 빌 은(Bill En) AMD VP, 데이비드 라조브스키(David Lazovsky) 셀레스티얼 AI CEO 등이 참석해 AI 시대에 요구되는 칩과 시스템 설계 기술의 발전 방향에 대한 논의를 이어간다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "&quot;SK하이닉스 이어 이젠 <b>삼성전자</b> 차례&quot;…증권가 깜짝 전망",
        "link": "https://n.news.naver.com/mnews/article/015/0004996277?sid=101",
        "content": "\"2분기 메모리 실적, 하이닉스 소폭 앞설 것\"사진=신민경 기자삼성전자 주가가 13일 증시에서 크게 오르고 있다. 간밤 미국 증시에서 반도체주가 강세를 보인 가운데 증권가도 향후 전망을 낙관하면서다.13일 한국거래소에 따르면 오전 10시22분 현재 삼성전자 주가는 전일 대비 2000원(2.61%) 뛴 7만8500원에 거래되고 있다.투자주체별 수급을 살펴보면 외국인과 기관은 '쌍끌이 매수'에 나서고 있다. 오전 10시 기준 외국인은 삼성전자를 2346억원어치, 기관은 212억원어치 순매수 중이다. 외국인과 기관의 순매수 1위다.이는 전날 미 증시에서 엔비디아(3.55%)와 브로드컴(2.36%), 마이크론(4.21%), ARM(8.11%) 등 반도체주가 오른 영향이다. 필라델피아반도체지수도 2.9% 상승했다.증권가의 핑크빛 전망도 주가를 끌어올린 요소다. 이날 삼성증권은 마이크론과 SK하이닉스에 이어 이제 주가 상승의 몫은 삼성전자에 있단 분석을 냈다. 단기간 크게 올라도 이상하지 않을 만큼 실적과 주가의 상승여력이 크다는 얘기다.황민성 삼성증권 연구원은 \"삼성전자의 HBM3e가 예정된 기한 내로 엔비디아 인증을 통과할 가능성이 크다\"며 \"예정된 기한이라면 8단 제품은 이달까지고, 12단 제품은 3분기 내\"라고 말했다.이어 \"오히려 격차가 늘고 있다는 것은 잘못된 판단이라고 생각한다\"며 \"투자가들은 삼성전자의 HBM3e 전력 소비가 경쟁사 대비 높다는 점을 지적하지만, 이는 SW 호환성이나 발열로 사용이 어려웠던 HBM3의 문제와는 다르다\"고 밝혔다. 엔비디아 인증이 진행되면 샘플은 매출로 인식되기 시작하는데, 삼성전자의 8단은 현재 그 정도 시점이라고 황 연구원은 설명했다.황 연구원은 \"12단의 경우 메모리 3사 모두 6월 경 내부 인증 후 8~9월께 엔비디아 인증이 예상된다\"며 \"삼성전자가 먼저 납품을 할 가능성도 배제하지 않고 있다\"고 밝혔다. 그는 삼성전자가 미리 12단을 목표로 준비해 온 것과 후공정에서 TC-NCF의 장점이 부각되는 점을 감안했다.SK하이닉스와의 비교를 차치하더라도 삼성전자에 우호적인 환경임은 분명하다는 분석이다.그는 \"HBM3e 8단의 경우와 12단의 경우 모두 올해 삼성전자가 엔비디아에 납품할 물량은 크지 않을 수 있다\"며 \"하지만 변화의 시작은 작은 부분부터 발생하고, 주식은 방향성이 중요하다\"고 말했다.황 연구원은 \"지난해 시장을 보면 HBM 출시 시점의 격차로 엔비디아가 특정 업체와 시장 독점력을 강화하는 것이 가능했다고 생각한다\"며 \"하지만 올해 HBM 시장을 보면 우선 신제품의 출시 시점은 거의 비슷하다. 물론 엔비디아의 경우 기존 거래처인 SK하이닉스로부터 올해 조달 물량의 대부분을 확보했을 것이고 이것을 뒤집을 수는 없다\"고 밝혔다. 하지만 엔비디아의 경우 이제는 특정 업체를 지원하기보다 차선을 확보하는 것이 중요해졌다는 얘기다.때문에 삼성전자 입장에서 올해는 본 궤도에 진입하는 해라고 짚었다. 시장에서의 격차를 본격적으로 줄이기 시작한단 의미다.그는 \"올해와 내년 모두 AI 반도체의 공급 과잉 가능성이 적고, 메모리 제조사에게 우호적인 환경 지속되는 만큼 현재 삼성전자 실적과 주가의 상방은 어느때보다 열려있다\"고 했다. 그러면서 \"당장 2분기 실적에서도 메모리사업 부문의 실적은 중요하다\"며 \"1분기 HBM에서 우월한 SK하이닉스와 규모에서 우월한 삼성전자의 메모리 실적이 2조5000억원 수준에서 같아졌다면, 2분기에서는 소폭으로 삼성전자가 앞서나갈 수 있다고 본다\"고 말했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b>, 첨단 파운드리 기술 도입…TSMC 추격 '시동'",
        "link": "https://n.news.naver.com/mnews/article/215/0001166210?sid=101",
        "content": "삼성전자가 2027년 첨단 파운드리 기술을 도입해 인공지능(AI) 칩 개발에서부터 위탁생산, 조립에 이르기까지 AI 칩 생산을 위한 원스톱 서비스를 강화한다고 밝혔다.AI 칩 수요에 적극 대응하고, 세계 최대 파운드리 업체 TSMC를 추격한다는 계획을 밝힌 것으로 해석된다.삼성전자는 12일(현지시간) 미국 실리콘밸리에서 '삼성 파운드리 포럼 2024'를 개최하고, AI 시대를 주도할 반도체 부문의 기술 전략을 공개했다.삼성전자는 현재 파운드리(반도체 위탁생산)와 메모리, 어드밴스드 패키지(첨단 조립)를 '원팀'으로 제공하고 있는 AI 칩 생산을 위한 원스톱 턴키(일괄) 서비스를 2027년 더욱 강화할 계획이라고 밝혔다.현재 파운드리의 시스템 반도체와 메모리의 고대역폭(HBM), 이를 패키징하는 통합 'AI 설루션'을 통해 고성능 저전력 AI 칩 제품 출시를 해오고 있다.이를 통해 기존 공정 대비 칩 개발에서부터 생산에 걸리는 시간을 약 20% 단축하고 있다고 삼성전자는 설명했다.2027년에는 새로운 파운드리 기술을 도입해 이를 더욱 강화한다는 방침이다.우선 2027년까지 2나노(㎚·1㎚는 10억분의 1m) 공정에 '후면전력공급(BSPDN)' 기술을 도입(SF2Z)하기로 했다.삼성전자는 이미 내년부터 2나노 공정을 시작한다고 밝힌 바 있는데, 여기에 '후면전력공급' 기술을 탑재한다는 것이다.TSMC는 2026년 말 2나노 이하 1.6공정에 '후면전력공급' 기술을 도입하겠다고 밝힌 바 있다.삼성전자는 후면전력공급 기술을 통해 기존 2나노 공정 대비 소비전력·성능·면적의 개선 효과와 함께 전류의 흐름을 불안정하게 만드는 전압 강하 현상을 대폭 줄여 고성능 컴퓨팅 설계 성능을 향상할 것으로 기대하고 있다.또 2027년에는 AI 설루션에 적은 전력 소비로도 고속 데이터 처리가 가능한, 빛을 이용한 광학 소자 기술까지 통합할 계획이다.2025년에는 기존 4나노 공정에 칩을 더 작게 만들면서 성능을 높이는 '광학적 축소' 기술을 도입(SF4U)해 양산할 예정이라고 밝혔다.삼성전자 파운드리 사업부 최시영 사장은 이날 기조연설에서 \"AI 시대 가장 중요한 건 AI 구현을 가능케 하는 고성능·저전력 반도체\"라며 \"AI 반도체에 최적화된 게이트올어라운드(GAA) 공정 기술과 광학 소자 기술 등을 통해 AI 시대 고객들이 필요로 하는 원스톱 AI 설루션을 제공할 것\"이라고 말했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "신세계백화점 본점 외벽에 <b>삼성전자</b> 초대형 LED 사이니지 걸린다",
        "link": "https://n.news.naver.com/mnews/article/001/0014744172?sid=101",
        "content": "농구장 3개 크기…11월 초부터 운영(서울=연합뉴스) 장하나 기자 = 삼성전자는 신세계백화점 본점 외벽 전체를 감싸는 초대형 LED 사이니지를 공급한다고 13일 밝혔다.삼성전자 초대형 LED 사이니지가 신세계백화점 본점 외벽에 설치된 예상 모습[삼성전자 제공. 재판매 및 DB 금지]신세계백화점 본점 외벽에 설치되는 LED 사이니지는 가로 71.8m, 세로 17.9m(면적 1천285㎡)로, 농구장 3개 크기에 달한다.신세계백화점 본점은 지난해 말 발표한 제2기 옥외광고물 자유 표시 구역 중 '명동 관광 특구'에 속해 있다. 옥외광고물 자유 표시 구역으로 선정되면 광고물의 모양·크기·색상 등 규제가 완화돼 자유롭게 설치할 수 있다.삼성전자는 이번 LED 사이니지 프로젝트를 통해 명동 관광 특구가 '한국판 타임스 스퀘어'로 변신할 것으로 기대한다.삼성전자는 제1기 옥외광고물 자유 표시 구역인 코엑스 SM타운 외벽에 국내 최대 규모의 고화질 LED 사이니지를 공급한 데 이어 이번 신세계백화점 본점 LED 사이니지까지 수주하며 기술력·품질 안정성 등을 입증받았다.삼성 LED 사이니지는 UL 48·UL 746C 등 다양한 산업 표준을 충족하고, IP66 등급의 방수·방진 인증을 획득해 눈·비가 오는 환경에서도 안심할 수 있으며, 먼지 또는 이물질에 강한 내구성을 갖췄다.또 7천680㎐(헤르츠)의 주사율이 적용돼 관람객이 사이니지를 사진이나 영상으로 촬영할 때 플리커(화면 깜빡임) 현상이나 무아레(공간 간섭) 현상이 나타나는 것을 최소화했다.HDR10+를 지원해 한층 생생하고 선명한 화질로 콘텐츠를 감상할 수 있다.삼성전자 초대형 LED 사이니지가 신세계백화점 본점 외벽에 설치된 예상 모습[삼성전자 제공. 재판매 및 DB 금지]삼성전자는 오는 9월까지 초대형 LED 사이니지를 설치하고 11월 초부터 운영에 들어갈 계획이다.LED 사이니지를 통해 백화점 테마 영상·브랜드 광고 외에도 신세계백화점 본점에서 매년 크리스마스 시즌마다 선보였던 화려하고 환상적인 미디어 파사드도 보다 생생하게 즐길 수 있을 것으로 기대된다.삼성전자 관계자는 \"이번 수주는 서울 지역 관광과 문화의 중심인 명동에서 삼성 LED 사이니지의 수준 높은 기술력을 선보일 수 있어 큰 의미가 있다\"며 \"앞으로도 최고의 기술력을 갖춘 삼성전자의 LED 사이니지를 통해 국내외 방문객들에게 즐거운 경험은 물론 긍정적인 이미지를 확산할 수 있을 것으로 기대한다\"고 전했다.hanajjang@yna.co.kr",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "&quot;2028년까지 AI 반도체 고객 4배·매출 9배 늘릴 것&quot; <b>삼성전자</b> 파운드리 새 목...",
        "link": "https://n.news.naver.com/mnews/article/014/0005198632?sid=101",
        "content": "삼성전자, '파운드리 포럼 2024'에서 AI 시대 파운드리 비전 제시파운드리ㆍ메모리ㆍAVP(어드밴스패키징) 원팀으로 AI 수요 대응최시영 사장 \"고성능ㆍ저전력 AI 반도체 고객에게 제공할 것\"엔비디아 고객 유치 가능성에 \"엔비디아 등 모든 고객에 집중\"삼성전자 파운드리 사업부 최시영 사장이 12일(현지시간) 미국 캘리포니아주 새너제이 삼성전자 DS부문 미주총괄(DSA) 사옥에서 개최된 '삼성 파운드리 포럼'에서 삼성 파운드리 목표를 설명하고 있다. 삼성전자 제공【실리콘밸리=홍창기 특파원】삼성전자가 오는 2028년에 인공지능(AI) 파운드리(반도체 위탁생산) 고객을 현재 보다 4배, 파운드리 매출을 9배 각각 늘리겠다는 계획을 공개했다. 또 삼성전자는 파운드리ㆍ메모리ㆍAVP(어드밴스패키징)를 하나로 묶어 AI 솔루션 턴키(일괄) 서비스를 강화해 최첨단 반도체 개발부터 생산까지 소요 시간을 약 20% 감소시키겠다는 전략도 내놨다.삼성전자는 12일(현지시간) 미국 캘리포니아주 새너제이 삼성전자 DS부문 미주총괄(DSA) 사옥에서 '삼성 파운드리 포럼'를 개최하고 삼성전자의 글로벌 팹리스(설계중심) AI 수요 대응 계획을 발표했다.이에 따르면 AI 반도체를 오는 2027년 부터 후면전력공급(BSPDN) 기술을 적용한 2나노(㎚·10억분의 1m)의 삼성파운드리2Z(SF2Z)로 생산하기로 했다. AI반도체는 그래픽 처리장치(GPU), 고대역폭메모리(HBM), 고성능 반도체 등으로 구성된다. 또 BSPDN은 전류 배선층을 웨이퍼 후면에 배치해 전력과 신호라인의 병목 현상을 개선하는 기술이다.SF2Z는 기존 2나노 공정 대비 PPA(소비전력·성능·면적)를 개선시킨다. 또 전류의 흐름을 불안정하게 만드는 '전압강하' 현상을 대폭 줄일 수 있어 고성능 컴퓨팅 설계 성능을 향상시킬 수 있다. 이와 함께 삼성전자는 PPA경쟁력을 갖춘 4나노 공정(SF4U)을 공개하고 내년부터 이를 양산키로 했다.또 삼성전자는 AI 턴키 솔루션을 통해 고대역폭 메모리(HBM)와 로직 칩, 광학 소자까지 하나로 묶어 고객에게 제공할 예정이다.이날 파운드리포럼 기조연설에서 삼성전자 파운드리 사업부 최시영 사장은 \"가장 중요한 것은 AI 구현을 가능하게 하는 고성능ㆍ저전력 반도체\"라고 강조했다.이어 최 사장은 \"삼성전자는 AI 반도체에 최적화된 차세대 트랜지스터 '게이트올어라운드(GAA) 공정 기술과 적은 전력소비로도 고속 데이터 처리가 가능한 광학 소자 기술로 고객들이 필요로 하는 원스톱 AI 솔루션을 제공할 것\"이라고 덧붙였다.AI의 미래는 에너지 소비와 최적화된 비용 효율적인 솔루션이 필요한 만큼, 삼성전자의 고성능·저전력 컴퓨팅을 위한 AI 솔루션은 고객의 편의성을 극대화할 것이라는 설명이다.삼성전자 파운드리 사업부 송태중 상무도 이날 한국 특파원과 외신 기자를 대상으로 한 미디어 브리핑에서 \"에너지 효율이 삼성 파운드리 지속가능성의 핵심이다\"라고 말했다.AI 반도체 시장을 이끌어가고 있는 엔비디아가 삼성전자의 파운드리 고객이 될 가능성과 관련, 포럼 관계자는 \"엔비디아를 포함해 모든 고객에 집중하고 있다\"고 밝혔다.한편, 이날 삼성전자는 AI: 익스플로어링 파서빌리티즈 앤드 퓨처를 주제로 세이프 포럼'도 개최했다. 포럼에서 첨단 패키지 협의체 'MDI 얼라이언스' 첫 워크숍이 진행됐고 2.5D 및 3D 설계 솔루션도 논의됐다.12일(현지시간) 미국 캘리포니아주 새너제이 삼성전자 DS부문 미주총괄(DSA) 사옥에서 개최된 '삼성 파운드리 포럼'. 삼성전자 제공",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b>, 신세계백화점 본점에 초대형 LED 사이니지 공급",
        "link": "https://n.news.naver.com/mnews/article/366/0000998078?sid=105",
        "content": "가로 71.8m, 세로 17.9m 크기, 농구장 3개 면적삼성전자 초대형 발광다이오드(LED) 사이니지가 신세계백화점 본점 외벽에 설치된 예상 모습./삼성전자 제공삼성전자가 신세계백화점 본점 외벽에 설치되는 초대형 발광다이오드(LED) 사이니지를 공급한다고 13일 밝혔다.신세계백화점 본점 외벽 전체를 감싸는 LED 사이니지는 가로 71.8m, 세로 17.9m (면적 1285㎡)로, 농구장 3개 크기에 달한다.신세계백화점 본점은 지난해 말 발표한 제2기 옥외광고물 자유표시구역 중 ‘명동관광특구’에 속해 있다. 신세계백화점 본점 외벽의 LED 사이니지 프로젝트를 통해 명동관광특구는 ‘한국판 타임스 스퀘어’로 탈바꿈할 계획이다.옥외광고물 자유표시구역으로 선정되면 광고물의 모양·크기·색상 등 규제를 완화해 자유로운 설치를 허용한다.삼성전자는 제1기 옥외광고물 자유표시구역인 코엑스 SM타운 외벽에 국내 최대 규모의 고화질 LED 사이니지를 공급한 데 이어 이번 신세계백화점 본점 LED 사이니지까지 수주했다.이 제품은 7680㎐의 주사율(Refresh rate)이 적용돼, 관람객이 사이니지를 사진이나 영상으로 촬영할 때 플리커(flicker) 현상이나 무아레(Moire) 현상이 나타나는 것을 최소화했다.삼성전자는 올해 9월까지 초대형 LED 사이니지 설치를 완료하고, 11월 초부터 운영에 들어갈 계획이다.삼성전자 관계자는 “이번 수주는 서울 지역 관광과 문화의 중심인 명동에서 삼성 LED 사이니지의 기술력을 선보일 수 있어 큰 의미가 있다”며 “앞으로도 삼성전자의 LED 사이니지를 통해 국내외 방문객들에게 긍정적인 이미지를 확산할 수 있을 것으로 기대한다”고 전했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b> &quot;2027년 1.4나노 양산…BSPDN 기술 적용 2나노 양산도&quot;",
        "link": "https://n.news.naver.com/mnews/article/079/0003904677?sid=101",
        "content": "실리콘밸리서 파운드리 포럼 2024 개최…\"2025년 향상된 4나노 공정 양산\"HBM와 로직 칩, 광학 소자까지 패키지 턴키 서비스도…\"칩 생산 기간 20% 단축\"황진환 기자삼성전자가 미국 실리콘밸리에서 12일(현지시간) '삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024)'를 개최하고 AI 시대를 주도할 파운드리 기술 전략을 공개했다.이번 행사는 \"Empowering the AI Revolution\"(AI혁명에 힘 싣기)을 주제로, 고객의 AI(인공지능) 아이디어 구현을 위해 삼성전자의 최선단 파운드리 기술은 물론, 메모리와 어드밴스드 패키지(Advanced Package) 분야와의 협력을 통한 시너지 창출 등 삼성만의 차별화 전략을 제시했다.삼성전자 파운드리 사업부 최시영 사장은 이날 기조연설에서 \"AI를 중심으로 모든 기술이 혁명적으로 변하는 시점에서 가장 중요한 건 AI 구현을 가능하게 하는 고성능·저전력 반도체\"라며 \"삼성전자는 AI 반도체에 최적화된 GAA(Gate-All-Around) 공정 기술과 적은 전력 소비로도 고속 데이터 처리가 가능한 광학 소자 기술 등을 통해 AI 시대에 고객들이 필요로 하는 원스톱(One-Stop) AI 솔루션을 제공할 것\"이라고 말했다.이번 파운드리 포럼은 미국 실리콘밸리 새너제이에 위치한 삼성전자 DS부문 미주총괄(DSA) 사옥에서 개최됐다. 르네 하스(Rene Haas) Arm CEO와 조나단 로스(Jonathan Ross) Groq CEO 등 업계 주요 전문가들이 참석했다. 포럼 참석자들은 삼성전자의 기술과 사업 현황 뿐 아니라 30여 개 파트너사가 마련한 부스를 통해 다양한 반도체 기술과 솔루션, 협력 방안을 활발하게 공유했다.BSPDN 적용 2나노 공정, 2027년 준비…4나노 SF4U 2025년 양산삼성전자는 올해 행사에는 기존 파운드리 공정 로드맵에서 SF2Z, SF4U를 추가로 공개했다.반도체 응용처가 확대되고 있는 가운데 삼성전자는 AI와 HP(고성능컴퓨팅), 전장(자동차 전기·전자 장비), 엣지컴퓨팅 등 주요 응용처별 특화 공정을 제공하고 있다.삼성전자는 BSPDN(후면전력공급 기술, Back Side Power Delivery Network) 기술을 적용한 2나노 공정(SF2Z)을 2027년까지 준비한다는 계획이다. BSPDN은 전류 배선층을 웨이퍼 후면에 배치해 전력과 신호 라인의 병목 현상을 개선하는 기술이다.SF2Z는 기존 2나노 공정 대비 PPA 개선 효과뿐 아니라, 전류의 흐름을 불안정하게 만드는 '전압강하' 현상을 대폭 줄일 수 있어 고성능 컴퓨팅 설계 성능을 향상시킬 수 있다고 삼성전자는 전했다.삼성전자는 이번에 발표한 또 다른 신규 공정인 4나노 SF4U는 기존 4나노 공정 대비 광학적 축소(optical shrink)를 통해 PPA 경쟁력이 추가 향상되며, 2025년 양산 예정이다.삼성전자는 2027년 1.4나노 공정 양산을 계획하고 있으며, 목표한 성능과 수율을 확보하고 있다고 밝혔다.삼성전자는 3나노 공정에 GAA 트랜지스터 기술을 최초로 적용해 2022년부터 양산중이며, 올해 하반기에 2세대 3나노 공정 양산을 시작할 계획이다.파운드리, 메모리, AVP와 협력 AI 솔루션 턴키…\"칩 개발 시간 20% 단축\"최시영 삼성전자 파운드리 사업부 사장이 12일(현지시간) 미국 실리콘밸리에서 열린 '삼성 파운드리 포럼 2024'에서 기조연설을 하고 있다. 삼성전자 제공파운드리와 메모리, 어드밴스드 패키지 사업을 모두 보유하고 있는 삼성전자는 고객에게 'AI 솔루션 턴키 서비스'도 제공한다.파운드리와 메모리, 어드밴스드 패키지 사업 등 세 개 사업 분야 간 협력을 통해 고성능·저전력·고대역폭 강점을 갖춘 통합 AI 솔루션을 선보임으로써 고객의 공급망을 단순화하고 이를 통해 제품의 시장 출시를 가속화한다는 설명이다.삼성의 통합 AI 솔루션을 활용하는 팹리스 고객은 파운드리, 메모리, 패키지 업체를 각각 사용할 경우 대비 칩 개발부터 생산에 걸리는 시간을 약 20% 단축할 수 있다.삼성전자는 오는 2027년에는 AI 솔루션에 광학 소자까지 통합한다는 계획이다. 이를 통해 AI 시대에 고객들이 필요로 하는 '원스톱 AI 솔루션' 제공이 가능할 것으로 기대하고 있다.고객 포트폴리오 다변화…파운드리 생태계 확대 지원도삼성전자는 파운드리 사업부의 사업 경쟁력 강화를 위해 고객과 응용처별 포트폴리오를 다변화하고 파운드리 생태계 확대 지원에도 나선다.삼성전자의 올해 AI 제품 수주 규모는 지난해 대비 80% 이상 성장했다고 밝혔다. 삼성전자는 8인치 파운드리와 성숙 공정에서도 PPA와 가격경쟁력을 개선한 공정 포트폴리오를 제공해 다양한 고객 니즈에 대응하고 있다.한편 이번 포럼에서 삼성전자는 파트너사들과 AI 시대 고객 맞춤형 기술과 솔루션을 함께 공유하고 제시하는 장도 마련한다.마이크 엘로우(Mike Ellow) Siemens CEO와 빌 은(Bill En) AMD VP, 데이비드 라조브스키(David Lazovsky) 셀레스티얼 AI CEO 등이 참석해 AI 시대에 요구되는 칩과 시스템 설계 기술의 발전 방향을 논의한다.이번 포럼에서는 지난해 출범한 첨단 패키지 협의체인 'MDI 얼라이언스 (Multi-Die Integration Alliance)'의 첫 워크숍도 진행된다.삼성전자와 MDI 파트너사들은 이번 워크숍에서 구체적인 협력 방안을 심도있게 논의하는 등 파트너십을 더욱 강화하고, 2.5D와 3D 반도체 설계에 대한 종합적인 솔루션을 구체화할 예정이다.n) AMD VP, 데이비드 라조브스키(David Lazovsky) 셀레스티얼 AI CEO 등이 참석해 AI 시대에 요구되는 칩과 시스템 설계 기술의 발전 방향을 논의한다.이번 포럼에서는 지난해 출범한 첨단 패키지 협의체인 'MDI 얼라이언스 (Multi-Die Integration Alliance)'의 첫 워크숍도 진행된다.삼성전자와 MDI 파트너사들은 이번 워크숍에서 구체적인 협력 방안을 심도있게 논의하는 등 파트너십을 더욱 강화하고, 2.5D와 3D 반도체 설계에 대한 종합적인 솔루션을 구체화할 예정이다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b> &quot;2028년 AI 칩 관련 매출 작년 대비 9배로 늘어날 것&quot;",
        "link": "https://n.news.naver.com/mnews/article/001/0014744214?sid=104",
        "content": "고객수는 4배로 증가 예상…\"엔비디아는 중요 고객, 매우 집중\"삼성 파운드리 포럼 2024 모습[삼성 사진 제공](새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 삼성전자는 파운드리(반도체 위탁 생산) 부문의 인공지능(AI) 칩 관련 매출이 향후 수년간 크게 증가할 것이라고 12일(현지시간) 전망했다.송태중 삼성전자 파운드리 사업부 상무는 이날 미국 실리콘밸리에서 열린 '삼성 파운드리 포럼 2024' 미디어 설명회에서 \"2028년 AI 칩 관련 매출이 지난해 대비 9배로 증가할 것으로 예상하고 있다\"고 밝혔다.송태중 상무는 \"올해 AI 칩 매출은 작년 대비 1.8배 수준이 될 것\"이라고 관측하면서 내년부터 매출이 크게 증가할 것으로 전망했다.또 고객 수는 \"작년보다 올해는 2배로 늘어나고, 2028년에는 4배로 증가할 것\"으로 예상했다.송 상무는 다만, 기준으로 삼은 지난해 매출과 고객 수의 구체적인 수치는 언급하지 않았다.그는 \"특정 고객은 언급은 할 수 없지만, 현재 AI 칩 주문을 계속 받고 있다\"며 \"메모리와 파운드리, 패키징 설루션을 제공하는 가능한 업체는 삼성뿐으로, 이는 AI 칩에 중요한 요소들\"이라고 자신했다.삼성전자는 미국 반도체 기업 AMD의 차세대 AI 칩을 수주할 가능성이 제기되고 있다.앞서 AMD는 자사 차세대 AI 제품에 3㎚(나노미터·10억분의 1m) 게이트올어라운드(GAA·Gate All Around) 기술의 반도체를 도입하겠다고 밝힌 바 있다.삼성전자는 2022년 6월 세계 최초로 차세대 트랜지스터인 GAA 구조를 적용한 3나노 양산을 시작한 바 있다.송 상무는 \"톱티어 고객에게 특히 GAA 관련 피드백을 많이 받고 있다\"며 \"삼성은 GAA 3나노로 시작해 2나노로 발전하고 있으며, 현재 GAA를 제공하는 파운드리는 삼성이 유일하다\"고 강조했다.또 AI 칩 선두 주자인 엔비디아를 파운드리 고객으로 확보할 가능성에 대해 \"엔비디아는 AI와 그래픽처리장치(GPU)에서 중요한 업체로 (우리가) 매우 집중하고 있는 고객\"이라고 말했다.엔비디아는 현재 첨단 AI 칩 생산을 대만의 TSMC에 전적으로 의존한다.삼성전자는 이와 함께 엔비디아에 고대역폭 메모리(HBM) 5세대인 HBM3E 등의 품질 테스트를 진행 중이다.앞서 지난달 로이터 통신은 소식통을 인용해 발열과 전력 소비 등의 문제로 삼성전자의 HBM이 아직 엔비디아의 테스트를 통과하지 못했다고 보도한 바 있다.이에 대해 김인동 메모리 사업부 상무는 \"고객들과 무엇을 하고 있는지에 대해서는 언급하기 어렵다\"면서도 \"현재 협력 중\"이라고 말했다.HBM에서 D램을 적층할 때 사용되는 기술로 MUF와 NCF가 사용되는데 SK하이닉스는 MUF를 삼성전자는 NCF 기술을 사용한다.MUF는 D램을 쌓아올릴 때 칩과 칩 사이를 액체 물질로 채워 붙이는 방식이고, NCF는 비전도성 접착 필름을 이용해 붙이는 방식이다.김 상무는 \"삼성은 NCF 기술에 자신 있으며 가치(밸류)가 있다고 보고 있다\"며 \"하이브리드 본딩 역시 마찬가지로, 우리는 양 기술의 장점을 활용해 고객에게 이익을 줄 수 있는 최적의 방식을 찾을 것\"이라고 전했다.하이브리드 본딩은 반도체와 반도체, 혹은 반도체와 웨이퍼를 직접 연결하는 기술이다.기존 반도체 연결에 필요했던 소재(범프)를 없애 신호 전송 속도가 빨라지는 것이 특징이다. 데이터 처리량을 대폭 확대할 수 있어 AI 반도체 구현에 필수로 손꼽힌다.taejong75@yna.co.kr",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b>, 신세계백화점 본점 초대형 LED 사이니지 공급",
        "link": "https://n.news.naver.com/mnews/article/003/0012603928?sid=101",
        "content": "농구장 3개 크기…백화점 외벽 전체 감싸먼지·이물질에 강한 내구성 갖춰[서울=뉴시스]삼성전자 초대형 LED 사이니지가 신세계백화점 본점 외벽에 설치된 예상 모습. (사진=삼성전자 제공) 2024.06.13. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이지용 기자 = 삼성전자가 신세계백화점 본점 외벽에 설치되는 초대형 발광다이오드(LED) 사이니지를 공급한다고 13일 밝혔다.신세계백화점 본점 외벽 전체를 감싸는 LED 사이니지는 가로 71.8m, 세로 17.9m, 면적 1285㎡ 규모로, 농구장 3개 크기에 달한다.이번 사이니지는 UL 48·UL 746C 등 산업 표준을 모두 충족하고, IP66 등급의 방수∙방진 인증을 획득했다. 눈·비가 오는 환경에서도 안심할 수 있으며, 먼지 또는 이물질에 강한 내구성을 갖췄다.삼성전자는 이 제품에 7680㎐의 주사율을 적용해, 관람객이 사이니지를 사진이나 영상으로 촬영할 때의 플리커(빛 깜빡임) 현상이나 무아레(공간 간섭)를 최소화했다.삼성전자는 오는 9월까지 초대형 LED 사이니지 설치를 완료하고, 11월 초부터 운영에 들어갈 계획이다. 삼성전자는 LED 사이니지를 통해 백화점 테마 영상·브랜드 광고 외에도 신세계백화점 본점에서 매년 크리스마스 시즌마다 선보인 미디어 파사드도 생생하게 재생될 것으로 보고 있다.삼성전자 관계자는 \"LED 사이니지로 국내외 방문객들에게 즐거운 경험은 물론 긍정적인 이미지를 확산할 수 있을 것으로 기대한다\"고 전했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "美·日 파운드리 협력 본격화…<b>삼성전자</b>에도 위협될까?",
        "link": "https://n.news.naver.com/mnews/article/003/0012603242?sid=101",
        "content": "라피더스, IBM과 첨단패키징 협력…2나노 속도삼성, '턴키전략' 추진…시간·비용 단축 강조할 듯[서울=뉴시스]고이케 아츠요시 라피더스 사장과 노리시게 모리모토 일본 IBM 부사장이 악수를 하고 있다. (사진=라피더스 뉴스룸 제공) 2024.06.12. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이지용 기자 = 일본의 신생 파운드리(반도체 위탁생산) 기업인 라피더스가 미국 IBM과 2나노 공정 생산을 앞당기기 위한 협력을 본격화한다.당초 라피더스가 삼성전자의 기술력을 당장 따라잡기 어렵다는 예상을 뒤집기 위해 파운드리 첨단 패키징에서 협력을 강화하는 것으로 풀이된다.삼성전자는 후발주자의 이같은 추격을 따돌리기 위해 '게이트올어라운드(GAA)' 기술을 비롯해 '턴키 전략(일괄수주)'으로 시간 및 비용을 줄힐 방침이다.13일 업계에 따르면 IBM은 최근 라피더스와 첨단 패키징 대량 생산 기술을 위한 공동 개발 파트너십을 발표했다. 이를 통해 라피더스는 IBM으로부터 고성능 반도체 패키징 기술을 제공받는다.양사의 엔지니어는 고성능 컴퓨터 시스템용 반도체 패키징의 연구개발(R&D) 및 제조를 위해 미국 IBM 연구시설에서 공동 개발에 나선다. 라피더스는 IBM과의 협력 강화로 2나노 공정 양산 계획을 구체화하고, 시기를 훨씬 앞당길 전망이다.앞서 라피더스는 내년까지 2나노 반도체 시험 생산한 뒤 오는 2027년부터 양산에 나선다는 목표였다. 하지만 IBM과 협력하며 이 시점을 더 앞당길 수 있다.라피더스는 일본 대기업 8곳이 출자해 만든 파운드리 연합체다. 현재 일본 홋카이도에 파운드리 공장을 건설 중이다.미국 인텔도 시점을 앞당겨 올 하반기에는 1.8나노(18A) 공정 양산에 들어갈 예정이다. 이는 삼성전자보다 먼저 차세대 공정에 발을 들여놓는 것이다.일본과 미국의 파운드리 업체 추격이 이처럼 속도를 내는 가운데, 2나노 공정 양산을 앞둔 삼성전자가 후발주자의 공세를 어떻게 대처하느냐도 관심거리다. 삼성전자는 내년에 2나노 공정 양산을 목표로 하고 있다.삼성전자는 우선 GAA를 후발주자들과의 격차를 벌릴 수 있는 핵심 기술로 보고, 이를 초미세공정에 잇따라 도입하고 있다. GAA는 데이터 처리 속도와 전력 효율을 크게 높여주는 기술로, 3나노 이하 초미세공정에서 효과적이다.삼성전자는 지난 2022년 업계 최초로 3나노 공정에 GAA를 도입했는데, 이는 내년에 2나노 공정 도입을 계획 중인 TSMC보다 3년 빠른 속도다.삼성전자는 수년 간 시행착오를 거쳐 GAA 공정의 성숙도를 높였다는 후문이다. 라피더스와 인텔이 2나노 이하 공정 양산에 성공한다고 해도 실제 성능면에서는 삼성전자보다 크게 뒤쳐질 수 있다.특히 삼성전자는 '메모리-파운드리-첨단패키징'으로 이어지는 '턴키 전략'을 적극 내세운다.이 턴키 전략은 반도체 생산의 대부분 공정을 한 번에 맡는 것으로, 고객사는 시간과 비용 등을 줄일 수 있다. 턴키는 생산 과정에서 발생하는 물류 등 부수적 비용을 절감할 여지가 크기 때문에, 삼성은 이를 고객사에게 어필하는 전략에도 집중할 계획이다.하지만 업계에서는 미국 기업들이 삼성전자보다 첨단 패키징 기술력은 더 좋은 것으로 평가해, 후발주자의 기술 협력을 주시해야 한다는 지적도 나온다.업계 관계자는 \"아직 삼성과 라피더스의 기술 신뢰도 격차는 큰 것으로 보여 당장 역전되진 않을 것\"이라며 \"단 삼성은 그동안 부족했던 패키징 기술력을 높여야 한다\"고 전했다.[서울=뉴시스]세계 최대 규모의 반도체 공장인 삼성전자 평택캠퍼스 전경. 이 라인에서 EUV 공정을 적용한 첨단 모바일 D램이 생산된다. (사진 = 삼성전자 제공) 2022.7.14. photo@newsis.com   *재판매 및 DB 금지",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성</b>증권 &quot;<b>삼성전자</b> HBM, 엔비디아 인증 통과 가능성 크다&quot;",
        "link": "https://n.news.naver.com/mnews/article/001/0014744186?sid=101",
        "content": "젠슨 황 CEO가 삼성 HBM3E에 남긴 사인(서울=연합뉴스) 젠슨 황 엔비디아 최고경영자(CEO)가 미국 새너제이에서 열리는 연례 개발자 콘퍼런스 'GTC 2024'에 마련된 삼성전자 부스를 찾아 차세대 고대역폭 메모리(HBM)인 HBM3E에 친필 사인을 남긴 것으로 알려졌다.21일 업계에 따르면 한진만 삼성전자 DS부문 미주총괄(DSA) 총괄 부사장은 이날 자신의 사회관계망서비스(SNS)에 황 CEO가 삼성전자 부스를 방문해 부스에 있던 직원들과 함께 찍은 사진을 공유했다.특히 부스에 전시된 HBM3E 12H(High·12단 적층) 제품에 황 CEO가 남긴 사인을 찍은 사진도 함께 올렸다. 2024.3.21 [한진만 삼성전자 부사장 SNS 캡처. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 송은경 기자 = 삼성증권은 13일 삼성전자의 고대역폭 메모리(HBM)가 엔비디아의 품질 인증 테스트를 통과할 가능성이 크다며 \"실적과 주가의 상승 여력은 그 어느 때보다도 크다\"고 밝혔다.황민성 삼성증권 연구원은 이날 '인공지능(AI)이 뜬다는데 삼성전자는 언제 올라요?'라는 제목의 보고서를 내고 \"(삼성전자 주가는) 단기간에 크게 올라도 이상하지 않다\"고 강조했다.황 연구원은 지난달 28일 삼성전자 목표주가를 12만원으로 올려 잡은 상태다.그는 \"삼성전자의 HBM3E가 예정된 기한 내로 고객사(엔비디아)의 인증을 통과할 가능성이 크다고 판단한다\"며 \"예정된 기한이라면 8단 제품은 6월까지고 12단 제품은 3분기 내 통과가 돼야 한다. 오히려 격차가 늘고 있다는 것은 잘못된 판단\"이라고 말했다.이어 \"투자가들은 삼성전자의 HBM3E 전력 소비가 경쟁사 대비 높다는 점을 지적하지만 이는 소프트웨어(SW) 호환성이나 발열로 사용이 어려웠던 HBM3 문제와는 다르다\"며 HBM3E 12단 인증은 메모리 3사(삼성전자, SK하이닉스, 마이크론) 모두 이달 내부 인증 절차를 거쳐 8∼9월 고객 인증이 예상된다고 설명했다. 오히려 삼성전자가 먼저 납품을 시작할 가능성도 있다고 봤다.HBM 본딩 기술에는 TC-NCF(첨단 열압착 비전도성 접착 필름) 방식과 MR-MUF(매스 리플로우-몰디드 언더필) 방식이 있는데, 삼성전자와 마이크론은 전자를, SK하이닉스는 후자를 사용한다.본딩 방식에 따라 발열과 수율 등에서 차이가 발생했고 MR-MUF 방식이 우위를 점하고 있었으나, 12단부터는 본딩 방식 간 차이도 줄고 16단 제품에서의 TC-NCF 방식의 경쟁력도 주가에 반영돼야 한다는 게 그의 견해다.황 연구원은 \"올해 12단의 매출은 아주 작겠지만 삼성이 먼저 한다면 인증 시점에서 주가에 중요한 변화가 될 것\"이라며 \"적어도 삼성전자가 12단에서 뒤떨어지지는 않을 것으로 예상한다\"고 부연했다.그러면서 \"HBM3도 못했는데 HBM3E를 잘할 리 없다거나 8단도 못했는데 12단을 먼저 할 수 없다는 가정은 너무 과장된 논리\"라고 덧붙였다.norae@yna.co.kr",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b>, 1분기 파운드리서 TSMC와 격차 더 벌어져",
        "link": "https://n.news.naver.com/mnews/article/374/0000387698?sid=104",
        "content": "[TSMC (로이터=연합뉴스)]올해 1분기 대만 TSMC와 삼성전자의 시장 점유율 격차가 더 커진 것으로 나타났습니다.대만 시장조사업체 트렌드포스에 따르면, TSMC의 1분기 시장 점유율은 전분기보다 0.5%포인트 오른 61.7%로 집계된 반면, 삼성전자는 0.3%포인트 하락한 11%로 집계됐습니다.한편, 스마트폰 등 소비재가 비수기에 접어들면서 10대 파운드리 업체의 올 1분기 합산 매출은 291억7천200만달러로, 전분기보다 4.3% 감소했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b>, '韓 타임스 스퀘어’ 신세계백화점에 초대형 사이니지",
        "link": "https://n.news.naver.com/mnews/article/018/0005762649?sid=101",
        "content": "11월 운영 예정…성탄절엔 미디어 파사드로[이데일리 조민정 기자] 삼성전자(005930)가 신세계백화점 본점 외벽에 설치되는 초대형 LED 사이니지를 공급한다.삼성전자 초대형 LED 사이니지가 신세계백화점 본점 외벽에 설치된 예상 모습.(사진=삼성전자)신세계백화점 본점 외벽 전체를 감싸는 LED 사이니지는 가로 71.8m, 세로 17.9m (면적 1285㎡)로 농구장 3개 크기에 달한다.신세계백화점 본점은 지난해 말 발표한 제2기 옥외광고물 자유표시구역 중 ‘명동관광특구’에 속해 있다. 신세계백화점 본점 외벽의 LED 사이니지 프로젝트를 통해 명동관광특구는 ‘한국판 타임스 스퀘어’로 변신할 전망이다.옥외광고물 자유표시구역으로 선정되면 광고물의 모양·크기·색상 등 규제를 완화해 자유로운 설치를 허용한다.삼성전자는 제1기 옥외광고물 자유표시구역인 코엑스 SM타운 외벽에 국내 최대 규모의 고화질 LED 사이니지를 공급한데 이어 이번 신세계백화점 본점 LED 사이니지까지 수주하며 기술력·품질 안정성 등을 다시 한번 입증했다.UL 48·UL 746C 등 다양한 산업 표준을 모두 충족하고, IP66 등급의 방수·방진 인증을 획득해 눈·비가 오는 환경에서도 안심할 수 있으며 먼지 또는 이물질에 강한 내구성을 갖췄다.이 제품은 7680Hz의 주사율이 적용돼 관람객이 사이니지를 사진이나 영상으로 촬영할 때 플리커(flicker) 현상이나 무아레(Moire) 현상이 나타나는 것을 최소화했다. HDR10+를 지원해 한층 생생하고 선명한 화질로 콘텐츠를 감상할 수 있다.삼성전자는 오는 9월까지 초대형 LED 사이니지 설치를 완료하고 11월 초부터 운영할 계획이다.LED 사이니지를 통해 백화점 테마 영상·브랜드 광고 외에도 신세계백화점 본점에서 매년 크리스마스 시즌마다 선보였던 화려하고 환상적인 미디어 파사드도 보다 생생하게 즐길 수 있을 것으로 기대된다.삼성전자 관계자는 “이번 수주는 서울 지역 관광과 문화의 중심인 명동에서 삼성 LED 사이니지의 수준 높은 기술력을 선보일 수 있어 큰 의미가 있다”며 “앞으로도 최고의 기술력을 갖춘 삼성전자의 LED 사이니지를 통해 국내외 방문객들에게 즐거운 경험은 물론 긍정적인 이미지를 확산할 수 있을 것으로 기대한다”고 전했다.삼성전자 초대형 LED 사이니지가 신세계백화점 본점 외벽에 설치된 예상 모습.(사진=삼성전자)",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "신세계百 명물 '크리스마스 조명' <b>삼성전자</b>가 만든다",
        "link": "https://n.news.naver.com/mnews/article/014/0005198780?sid=101",
        "content": "삼성전자 초대형 LED 사이니지가 신세계백화점 본점 외벽에 설치된 예상 모습. 삼성전자 제공[파이낸셜뉴스] 삼성전자는 신세계백화점 본점 외벽에 설치되는 초대형 발광다이오드(LED) 사이니지를 공급한다고 13일 밝혔다.신세계백화점 본점 외벽 전체를 감싸는 LED 사이니지는 가로 71.8m, 세로 17.9m로, 농구장 3개 크기인 1285㎡의 면적이다.앞서 삼성전자는 코엑스 SM타운 외벽에도 국내 최대 규모의 고화질 LED 사이니지를 공급한 바 있다.삼성전자 LED 사이니지는 UL 48·UL 746C 등 다양한 산업 표준을 모두 충족하고, IP66 등급의 방수∙방진 인증을 획득했다. 또 먼지 또는 이물질에 강한 내구성을 갖췄다.이 제품은 7680Hz의 주사율이 적용돼 관람객이 사이니지를 사진이나 영상으로 촬영할 때 플리커(깜빡임) 및 무아레(잔물결) 현상이 나타나는 것을 최소화했다.아울러 하이 다이내믹 레인지(HDR)10 플러스를 지원해 선명한 화질로 콘텐츠를 감상할 수 있다.삼성전자는 올해 9월까지 초대형 LED 사이니지 설치를 완료하고, 11월 초부터 운영에 들어갈 계획이다.#led #사이니지 #플리커",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b> &quot;파운드리, '원스톱 AI 솔루션'으로 승부..생산시간 20% 단축&quot;",
        "link": "https://n.news.naver.com/mnews/article/008/0005050012?sid=101",
        "content": "12일(현지시간) 미국 실리콘밸리에서 열린 '삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024)'에서 삼성전자 파운드리 사업부장 최시영 사장이 기조연설을 하고 있다. /사진제공=삼성전자삼성전자가 파운드리, 메모리, 어드밴스드 패키지 사업을 통합해 공급 기간을 20% 단축한 '원스톱 인공지능(AI) 솔루션'을 앞세워 글로벌 파운드리 시장을 공략한다.삼성전자는 12일(이하 현지시간) 미국 캘리포니아주 새너제이에 위치한 삼성전자 DS부문 미주총괄(DSA) 사옥에서 '삼성 파운드리 포럼 2024'를 개최하고, AI시대 경쟁력 확보에 초점을 맞춘 파운드리 기술 전략을 공개했다. 'Empowering the AI Revolution'을 주제로 열린 이번 행사에서 삼성전자는 메모리와 어드밴스드 패키지 분야와의 협력을 통해 시너지를 창출한다는 '파운드리 차별화'를 화두로  제시했다.최시영 삼성전자 파운드리 사업부 사장은 이날 기조연설에서 \"\"AI를 중심으로 모든 기술이 혁명적으로 변하는 시점에서 가장 중요한 건 AI 구현을 가능하게 하는 고성능ㆍ저전력 반도체\"라며 \"삼성전자는 AI 반도체에 최적화된 GAA(Gate-All-Around) 공정 기술과 적은 전력 소비로도 고속 데이터 처리가 가능한 광학 소자 기술 등을 통해 고객들이 필요로 하는 '원스톱 AI 솔루션'을 제공할 것\"이라고 밝혔다.삼성 AI 솔루션 /사진제공=삼성전자삼성전자는 파운드리와 메모리, 어드밴스드 패키지 사업을 모두 보유하고 있어,  고객이 원하는 커스텀 솔루션 제공을 위한 협력에 유리하다는 판단이다. 종합 반도체 기업의 장점을 살려 고성능·저전력·고대역폭 강점을 갖춘 통합 AI 솔루션을 선보이고, 고객의 공급망을 단순화하고 제품의 시장 출시 속도를 앞당기는데 주도적 역할을 하겠다는 것. 여기서 한발 더 나아가 2027년에는 AI 솔루션에 광학 소자까지 통합한다는 계획이다.삼성전자는 \"통합 AI 솔루션을 활용하는 팹리스 고객은 파운드리, 메모리, 패키지 업체를 각각 사용할 경우 대비 칩 개발부터 생산에 걸리는 시간을 약 20% 단축할 수 있다\"고 강조했다.GAA 트랜지스터 기술을 적용한 삼성전자의 2나노 공정 /사진제공=삼성전자최첨단 공정 로드맵도 추가로 공개했다. 삼성전자는 BSPDN(후면전력공급 기술) 기술을 적용한 2나노 공정(SF2Z)을 2027년까지 준비한다는 계획이다. BSPDN은 전류 배선층을 웨이퍼 후면에 배치해 전력과 신호 라인의 병목 현상을 개선하는 기술이다.  SF2Z는 기존 2나노 공정 대비 PPA(Power(소비전력), Performance(성능), Area(면적)의 약자, 공정 평가 지표) 개선 효과 및 전류 흐름을 불안정하게 만드는 '전압강하' 현상을 대폭 줄일 수 있다.이번 포럼에서 발표한 또다른 신규 공정인 4나노 SF4U는 기존 4나노 공정 대비 광학적 축소(optical shrink)를 통해 PPA 경쟁력을 높였고, 2025년 양산 예정이다.삼성 파운드리 포럼 2024에서 밝힌 로드맵 /사진제공=삼성전자차세대 공정에 대한 자신감도 내보였다. 삼성전자는 2027년 1.4나노 공정 양산을 계획하고 있으며, 목표한 성능과 수율을 확보하고 있다고 밝혔다. 삼성전자는 3나노 공정에 GAA 트랜지스터 기술을 최초로 적용해 2022년부터 양산 중이며, 올 하반기 2세대 3나노 공정 양산을 시작할 계획이다.삼성전자 관계자는 \"GAA는 2나노에도 지속 적용할 계획\"이라며 \"GAA 공정 양산 규모는 2022년 대비 꾸준히 증가하고 있고, 선단공정 수요 성장으로 인해 앞으로 큰 폭으로 확대될 전망\"이라고 밝혔다.고객 포트폴리오 다변화에도 박차를 가한다. 삼성전자는 급성장 중인 AI분야에서 고객 협력을 강화한 결과, 올해 AI제품 수주 규모는 지난해 대비 80% 이상 성장했다고 설명했다. 8인치 파운드리와 성숙 공정에서도 PPA와 가격경쟁력을 개선한 공정 포트폴리오를 제공해 다양한 고객 니즈에 대응할 방침이다.12일(현지시간) 미국 실리콘밸리에서 열린 '삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024)' 현장  /사진제공=삼성전자이날 파운드리 포럼에는 르네 하스 Arm 최고경영자(CEO)와 로나단 로스 Groq CEO 등 업계 주요 전문가들이 참석했다. 포럼 참석자들은 삼성전자의 기술과 사업 현황뿐 아니라 30여 개 파트너사가 마련한 부스를 통해 다양한 반도체 기술과 솔루션, 협력 방안을 공유했다.한편, 삼성전자는 13일엔 'SAFE(Samsung Advanced Foundry Ecosystem) 포럼 2024'를 개최하고, 파트너사들과 AI 시대 고객 맞춤형 기술과 솔루션을 공유하고 제시한다. 마이크 엘로우 지멘스 CEO, 빌 은 AMD VP, 데이비드 라조브스키 셀레스티얼 AI CEO 등이 참석해 AI 시대에 요구되는 칩과 시스템 설계 기술의 발전 방향을 논의한다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b>, 신세계백화점 본점 초대형 LED 사이니지 공급",
        "link": "https://n.news.naver.com/mnews/article/030/0003213920?sid=105",
        "content": "삼성전자 초대형 LED 사이니지가 신세계백화점 본점 외벽에 설치된 예상 모습삼성전자가 신세계백화점 본점 외벽에 설치되는 초대형 LED 사이니지를 공급한다.신세계백화점 본점 외벽 전체를 감싸는 LED 사이니지는 가로 71.8m, 세로 17.9m (면적 1285㎡)로, 농구장 3개 크기다.신세계백화점 본점은 지난해 말 발표한 제2기 옥외광고물 자유표시구역 중 '명동관광특구'에 속해 있다. 신세계백화점 본점 외벽 LED 사이니지 프로젝트를 통해 명동관광특구는 '한국판 타임스 스퀘어'로 변신할 전망이다.삼성전자는 제1기 옥외광고물 자유표시구역인 코엑스 SM타운 외벽에 국내 최대 규모의 고화질 LED 사이니지를 공급한데 이어 신세계백화점 본점 LED 사이니지까지 수주하며 기술력·품질 안정성 등을 다시 한번 입증받았다.삼성전자가 공급하는 LED 사이니지는 UL 48·UL 746C 등 다양한 산업 표준을 모두 충족하고, IP66 등급의 방수·방진 인증을 획득해 눈·비가 오는 환경에서도 안심할 수 있으며, 먼지 또는 이물질에 강한 내구성을 갖췄다.7680Hz 주사율(Refresh rate)이 적용돼, 관람객이 사이니지를 사진이나 영상으로 촬영할 때 플리커(flicker) 현상이나 무아레(Moire) 현상이 나타나는 것을 최소화했다.또, HDR10+를 지원해 한층 생생하고 선명한 화질로 콘텐츠를 감상할 수 있다.올해 9월까지 초대형 LED 사이니지 설치를 완료하고, 11월 초부터 운영에 들어갈 계획이다.삼성전자 관계자는 “서울 지역 관광과 문화의 중심인 명동에서 삼성전자 LED 사이니지의 수준 높은 기술력을 선보일 수 있어 의미가 크다”고 말했다.삼성전자 초대형 LED 사이니지가 신세계백화점 본점 외벽에 설치된 예상 모습",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "[특징주] 美 반도체주 '훈풍'에 <b>삼성전자</b>·SK하이닉스 동반 강세",
        "link": "https://n.news.naver.com/mnews/article/001/0014744329?sid=101",
        "content": "[연합뉴스TV 제공](서울=연합뉴스) 조성흠 기자 = 삼성전자와 SK하이닉스가 간밤 미국 증시 반도체주의 강세에 힘입어 13일 장 초반 큰 폭으로 오르고 있다.오전 9시 15분 기준 삼성전자는 전날보다 1천700원(2.22%) 오른 7만8천200원에, SK하이닉스는 9천500원(4.42%) 오른 22만4천500원에 거래되고 있다.이들 종목은 전날 각각 1.73%, 1.18% 오른 데 이어 이날도 2.48%, 5.12% 오른 가격으로 장을 시작하며 강세를 이어가고 있다.이들 반도체 대장주의 강세는 전날(12일) 미 증시에서 엔비디아(3.55%), 브로드컴(2.36%), 마이크론(4.21%), ARM(8.11%) 등 반도체주가 오른 영향을 받은 것으로 풀이된다. 필라델피아반도체지수도 2.9% 상승했다.전날 미 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC) 회의 결과 연내 금리 인하 전망을 기존 3회에서 1회로 낮췄으나, 제롬 파월 연준 의장은 \"물가 상승률이 예상보다 빨리 둔화한다면 언제든 대응할 준비가 돼 있다\"고 말하며 시장의 경계심을 누그러뜨렸다.미 노동부가 발표한 5월 소비자물가지수(CPI)는 4월 대비 둔화하면서 시장에 안도감이 유입됐다.josh@yna.co.kr",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b>, 파운드리 포럼 2024 개최",
        "link": "https://n.news.naver.com/mnews/article/421/0007598115?sid=101",
        "content": "(서울=뉴스1) 김진환 기자 = 삼성전자가 미국 실리콘밸리에서 12일(현지시간) '삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024)'를 개최하고 AI 시대를 주도할 파운드리 기술 전략을 공개했다.이번 포럼에는 르네 하스(Rene Haas) Arm CEO와 조나단 로스(Jonathan Ross) Groq CEO 등 업계 주요 전문가들이 참석했다.사진은 파운드리 포럼이 열린 미국 실리콘밸리 새너제이에 위치한 삼성전자 DS부문 미주총괄(DSA) 사옥. (삼성전자 제공) 2024.6.13//뉴스1",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b>, '한국판 타임스 스퀘어'에 초대형 LED 사이니지 공급",
        "link": "https://n.news.naver.com/mnews/article/241/0003357006?sid=105",
        "content": "삼성전자는 신세계백화점 본점 외벽에 설치되는 초대형 LED 사이니지를 공급한다고 13일 밝혔다.해당 LED 사이니지는 가로 71.8m, 세로 17.9m로, 농구장 3개 크기에 달한다.신세계백화점 본점은 지난해 말 발표한 제2기 옥외광고물 자유표시구역 중 '명동관광특구'에 속해 있다. 명동관광특구는 '한국판 타임스 스퀘어'로 변신할 것으로 기대된다.옥외광고물 자유표시구역으로 선정되면 광고물의 모양·크기·색상 등 규제를 완화해 자유로운 설치를 허용한다.삼성전자 관계자는 \"제1기 옥외광고물 자유표시구역인 코엑스 SM타운 외벽에 국내 최대 규모의 고화질 LED 사이니지를 공급한 데 이어 이번 신세계백화점 본점 LED 사이니지까지 수주하며 기술력·품질 안정성 등을 다시 한번 입증받았다\"고 했다.정길준 기자 kjkj@edaily.co.kr",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b>, 파운드리 2나노 신규 공정·원스톱 솔루션 비전 제시",
        "link": "https://n.news.naver.com/mnews/article/374/0000387748?sid=101",
        "content": "[기조연설에 나선 최시영 삼성전자 파운드리사업부장 (사진=삼성전자)]종합반도체사(IDM)인 삼성전자가 2나노미터(nm) 성능 강화와 메모리·파운드리·패키지를 일괄 제공하는 '원스톱(One-Stop)' AI 솔루션을 내세워 파운드리 시장을 공략한다는 계획을 내놨습니다.삼성전자는 미국 실리콘밸리에서 현지시간 12일 '삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024)'를 개최하고 AI 시대를 주도할 파운드리 기술 전략을 공개했습니다.이번 행사는 'Empowering the AI Revolution'을 주제로, 고객의 인공지능(AI) 아이디어 구현을 위해 삼성전자의 최선단 파운드리 기술은 물론, 메모리와 어드밴스드 패키지 분야의 협력을 통한 시너지 창출 등 전략을 제시했습니다.최시영 삼성전자 파운드리 사업부장(사장)은 이날 기조연설에서 \"AI를 중심으로 모든 기술이 혁명적으로 변하는 시점에서 가장 중요한 건 AI 구현을 가능하게 하는 고성능·저전력 반도체\"라며 \"삼성전자는 AI 반도체에 최적화된 GAA(Gate-All-Around) 공정 기술과 적은 전력 소비로도 고속 데이터 처리가 가능한 광학 소자 기술 등을 통해 AI 시대에 고객들이 필요로 하는 원스톱(One-Stop) AI 솔루션을 제공할 것\"이라고 말했습니다.이번 파운드리 포럼은 미국 실리콘밸리 새너제이에 위치한 삼성전자 DS부문 미주총괄(DSA) 사옥에서 개최됐으며 르네 하스 Arm CEO와 조나단 로스 그록 CEO 등 업계 주요 전문가들이 참석했습니다.미세나노 공정 로드맵 재확인…2나노 '후면전력공급' 기술 채택올해 행사에는 기존 파운드리 공정 로드맵에서 미세나노 공정 로드맵이 추가되는 대신 SF2Z, SF4U를 추가로 공개했습니다.[자료=삼성전자]삼성전자는 BSPDN(후면전력공급 기술) 기술을 적용한 2나노 공정(SF2Z)을 오는 2027년까지 준비할 계획입니다. BSPDN은 전류 배선층을 웨이퍼 후면에 배치해 전력과 신호 라인의 병목 현상을 개선해 성능과 전력 효율을 높인 기술입니다.이번에 발표한 또 다른 신규 공정인 4나노 SF4U는 기존 4나노 공정 대비 광학적 축소를 통해 경쟁력이 추가 향상돼 내년 양산 예정입니다.삼성전자는 2027년 1.4나노 공정 양산을 계획하고 있으며, 목표한 성능과 수율을 확보하고 있다고 밝혔다. '비욘드 무어(Beyond Moore)' 시대에 경쟁력을 갖추기 위해 소재와 구조의 혁신을 통해 1.4나노를 넘어 미래 기술 혁신을 주도하고 있습니다.삼성전자는 3나노 공정에 GAA 트랜지스터 기술을 최초로 적용해 2022년부터 양산중이며, 올해 하반기에 2세대 3나노 공정 양산을 시작할 계획입니다.삼성은 GAA 양산 경험을 누적해 경쟁력을 갖췄으며, 2나노에도 지속 적용할 예정입니다. 삼성의 GAA 공정 양산 규모는 2022년 대비 꾸준히 증가하고 있으며, 선단공정 수요 성장으로 인해 향후 지속 큰 폭으로 확대될 전망입니다.IDM 내세워 '턴키' 솔루션 통해 속도 20% 개선삼성전자는 파운드리와 메모리, 어드밴스드 패키지 사업을 모두 보유해 생산 속도의 강점을 내세웠습니다.[자료=삼성전자]삼성의 통합 AI 솔루션을 활용하는 팹리스 고객은 파운드리, 메모리, 패키지 업체를 각각 사용할 경우 대비 칩 개발부터 생산에 걸리는 시간을 약 20% 단축할 수 있습니다.오는 2027년에는 AI 솔루션에 광학 소자까지 통합해 고객들이 필요로 하는 '원스톱 AI 솔루션' 제공이 가능할 것으로 기대됩니다.삼성전자는 급격히 성장하고 있는 AI 분야에서 고객 협력을 강화해 올해 AI 제품 수주 규모를 지난해보다 80% 이상 키웠습니다. 8인치 파운드리와 성숙 공정에서도 PPA와 가격경쟁력을 개선한 공정 포트폴리오를 제공해 다양한 고객 니즈에 대응하고 있습니다.삼성전자는 현지시간 13일 'SAFE 포럼 2024'를 개최해 파트너사들과 AI 시대 고객 맞춤형 기술과 솔루션을 함께 공유하고 제시하는 장을 마련합니다.특히, 마이크 엘로우 시멘스 CEO, 빌 은 AMD VP, 데이비드 라조브스키 셀레스티얼 AI CEO 등이 참석해 AI 시대에 요구되는 칩과 시스템 설계 기술의 발전 방향을 논의합니다.  이번 포럼에서는 지난해 출범한 첨단 패키지 협의체인 'MDI 얼라이언스 (Multi-Die Integration Alliance)'의 첫 워크숍이 진행됩니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성</b>證 “<b>삼성전자</b> HBM, 엔비디아 통과 가능성 커…단기간 급등 이상치 않아”...",
        "link": "https://n.news.naver.com/mnews/article/016/0002321155?sid=101",
        "content": "젠슨 황(왼쪽 첫 번째) 엔비디아 최고경영자(CEO)와 만난 이재용(오른쪽 첫 번째) 삼성전자 회장. [사와스시 페이스북][헤럴드경제=신동윤 기자] 삼성증권이 13일 삼성전자의 고대역폭메모리(HBM)가 엔비디아의 품질 인증 테스트를 통과할 가능성이 크다며 “실적과 주가의 상승 여력은 그 어느 때보다도 크다”고 분석했다.황민성 삼성증권 연구원은 이날 ‘인공지능(AI)이 뜬다는데 삼성전자는 언제 올라요?’라는 제목의 보고서를 내고 “(삼성전자 주가는) 단기간에 크게 올라도 이상하지 않다”고 강조했다.황 연구원은 지난달 28일 삼성전자 목표주가를 12만원으로 올려 잡은 상태다.그는 “삼성전자의 HBM3E가 예정된 기한 내로 고객사(엔비디아)의 인증을 통과할 가능성이 크다고 판단한다”며 “예정된 기한이라면 8단 제품은 6월까지고 12단 제품은 3분기 내 통과가 돼야 한다. 오히려 격차가 늘고 있다는 것은 잘못된 판단”이라고 말했다.이어 “투자가들은 삼성전자의 HBM3E 전력 소비가 경쟁사 대비 높다는 점을 지적하지만 이는 소프트웨어(SW) 호환성이나 발열로 사용이 어려웠던 HBM3 문제와는 다르다”며 HBM3E 12단 인증은 메모리 3사(삼성전자, SK하이닉스, 마이크론) 모두 이달 내부 인증 절차를 거쳐 8∼9월 고객 인증이 예상된다고 설명했다. 오히려 삼성전자가 먼저 납품을 시작할 가능성도 있다고 봤다.HBM 본딩 기술에는 TC-NCF(첨단 열압착 비전도성 접착 필름) 방식과 MR-MUF(매스 리플로우-몰디드 언더필) 방식이 있는데, 삼성전자와 마이크론은 전자를, SK하이닉스는 후자를 사용한다.본딩 방식에 따라 발열과 수율 등에서 차이가 발생했고 MR-MUF 방식이 우위를 점하고 있었으나, 12단부터는 본딩 방식 간 차이도 줄고 16단 제품에서의 TC-NCF 방식의 경쟁력도 주가에 반영돼야 한다는 게 그의 견해다.황 연구원은 “올해 12단의 매출은 아주 작겠지만 삼성이 먼저 한다면 인증 시점에서 주가에 중요한 변화가 될 것”이라며 “적어도 삼성전자가 12단에서 뒤떨어지지는 않을 것으로 예상한다”고 부연했다.그러면서 “HBM3도 못했는데 HBM3E를 잘할 리 없다거나 8단도 못했는데 12단을 먼저 할 수 없다는 가정은 너무 과장된 논리”라고 덧붙였다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b> 노사, 협상 파행 2주 만에 사측과 대화 재개",
        "link": "https://n.news.naver.com/mnews/article/031/0000844164?sid=101",
        "content": "삼성전자 창사 이래 처음으로 파업을 선언한 전국삼성전자노동조합(전삼노)과 사측이 임금협상 파행 이후 2주 만에 대화를 재개한다.전국삼성전자노조가 지난달 29일 서울 서초구 삼성전자 사옥 앞에서 임금 교섭 결렬 이후 파업 선언 기자회견을 하고 있다. [사진=뉴시스]13일 업계에 따르면 삼성전자 노사는 이날 오전 10시부터 서울 서초사옥 인근에서 면담하기로 했다. 노사 양측은 이번 대화에서 향후 본교섭 일정과 논의 방향 등에 대해 의견을 나눌 것으로 예상된다. 이날 전삼노 조합원들의 집회는 없고 손우목 위원장 등 운영진들만 대화에 참석할 예정이다. 사측에서도 주요 경영진들이 나설 것으로 보인다.노사 양측의 대화 재개는 지난달 28일 임금협상 파행 이후 2주 만이다. 현재 노사는 임금인상률과 휴가제도, 성과급 지급 등을 놓고 입장차를 보이고 있다. 앞서 전삼노는 지난달 29일 파업 선언 기자회견에서 \"우리가 원하는 것은 공정하고 투명한 임금제도 개선이며 이 부분이 선행돼야 한다\"며 \"투명하고 공정한 것은 영업이익을 기준으로 한 성과급 지급\"이라고 밝힌 바 있다.한편 삼성전자 사측과 전삼노는 지난 1월부터 교섭을 이어갔으나 입장차를 좁히지 못했다. 이후 노조는 중앙노동위원회의 조정 중지 결정, 조합원 찬반투표 등을 거쳐 쟁의권을 확보한 데 이어 파업을 선언했다. 노조 파업 선언에 따라 지난 7일 첫 연가 투쟁에 나서기도 했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "TSMC 잡는다…<b>삼성전자</b> &quot;후면전력공급 2나노 공정, 2027년 양산&quot;",
        "link": "https://n.news.naver.com/mnews/article/117/0003840617?sid=103",
        "content": "삼성전자, 미국서 파운드리포럼 개최신규 2나노 공정, 원스톱 AI 솔루션 제시'턴키' 강화해 TSMC 쫓는다최시영 삼성전자 파운드리 사업부 사장이 12일(현지시간) 미국 실리콘밸리에서 열린 '삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024)'에서 기조연설을 하고 있다./삼성전자[마이데일리 = 황효원 기자] 삼성전자가 인공지능(AI) 시대에 최적화된 파운드리 전략을 발표했다. AI 칩 수요에 적극 대응해 세계 최대 파운드리 업체 TSMC를 잡겠다는 포부다.삼성전자는 12일(현지시간) 미국 실리콘밸리에서 '삼성 파운드리 포럼 2024'를 통해 2027년 새로운 파운드리 기술을 도입해 이를 더욱 강화할 계획을 공개했다.포럼에서 삼성전자는 2027년 첨단 파운드리 기술을 도입해 인공지능(AI) 칩 개발에서부터 위탁생산, 조립에 이르기까지 AI 칩 생산을 위한 원스톱 서비스를 강화한다고 밝혔다최시영 파운드리사업부 사장은 기조연설에서 \"AI를 중심으로 모든 기술이 혁명적으로 변하는 시점에서 가장 중요한 건 AI 구현을 가능하게 하는 고성능·저전력 반도체\"라며 \"삼성전자는 AI 반도체에 최적화된 GAA(게이트올어라운드, Gate-All-Around) 공정 기술과 적은 전력 소비로도 고속 데이터 처리가 가능한 광학 소자 기술 등을 통해 AI 시대에 고객들이 필요로 하는 AI 솔루션을 제공할 것\"이라고 강조했다.파운드리 포럼은 미국 실리콘밸리 새너제이에 위치한 삼성전자 DS부문 미주총괄(DSA) 사옥에서 개최됐다.르네 하스(Rene Haas) Arm CEO와 조나단 로스(Jonathan Ross) Groq CEO 등 업계 주요 전문가들이 참석했다. 포럼 참석자들은 삼성전자의 기술과 사업 현황 뿐 아니라 30여 개 파트너사가 마련한 부스를 통해 다양한 반도체 기술과 솔루션, 협력 방안을 활발하게 공유했다.◇신규 2나노·4나노 공개…2027년 2나노 공정에 '후면전력공급' 도입삼성전자는 현재 파운드리와 메모리, 어드밴스드 패키지(첨단조립)를 '원팀'으로 제공하고 있는 AI칩 생산을 위한 원스톱 턴키(일괄) 서비스를 2027년 더욱 강화할 계획이라고 밝혔다.삼성전자는 현재 파운드리의 시스템 반도체와 메모리의 고대역폭(HBM), 이를 패키징하는 통합 'AI 설루션'을 통해 고성능 저전력 AI 칩 제품 출시를 해오고 있다. 이를 통해 기존 공정 대비 칩 개발에서부터 생산에 걸리는 시간을 약 20% 단축할 수 있다는 것이 삼성전자 측 설명이다.우선 삼성전자는 2027년까지 2나노(㎚·1㎚는 10억분의 1m) 공정에 '후면전력공급(BSPDN)' 기술을 도입(SF2Z)할 계획이다. '후면전력공급'은 전력선을 웨이퍼 후면에 배치해 전력과 신호 라인의 병목 현상을 개선하는 고난도 기술이다. 이를 통해 소비전력, 성능, 면적의 개선효과와 함께 전압 강하 현상을 대폭 줄일 수 있다.'후면전력공급' 기술은 '게임 체인저'로 불릴 정도의 고난도 기술로 아직 상용화 사례가 전무후무한 새로운 반도체 공정이다. 후면전력공급기술에서 가장 앞선 것으로 평가되는 인텔은 연내 공정 양산을 시작하겠다고 밝혔고 파운드리 업계 1위로 꼽히는 TSMC 역시 2나노 이하 공정에서 이 기술을 적용해 2026년을 목표로 개발 중이다.삼성전자는 후면전력공급 기술을 통해 기존 2나노 공정 대비 소비전력·성능·면적의 개선 효과와 함께 전류의 흐름을 불안정하게 만드는 전압 강하 현상을 대폭 줄여 고성능 컴퓨팅 설계 성능을 향상할 것으로 기대하고 있다.삼성전자는 또 2027년에는 AI 설루션에 적은 전력 소비로도 고속 데이터 처리가 가능한, 빛을 이용한 광학 소자 기술까지 통합할 계획이다. 2025년에는 기존 4나노 공정에 칩을 더 작게 만들면서 성능을 높이는 '광학적 축소' 기술을 도입(SF4U)해 양산할 예정이라고 밝혔다.12일(현지시간) 미국 실리콘밸리에서 열린 '삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024)' 현장./삼성전자한편 삼성전자는 13일(현지시간) '삼성 어드밴스드 파운드리 에코 시스템(SAFE) 포럼 2024'를 개최한다. 올해 주제는 'AI: 가능성과 미래 탐색(Exploring Possibilities and Future)'으로 삼성전자는 파트너사들과 AI 시대 고객 맞춤형 기술과 솔루션을 함께 공유하고 제시하는 장을 마련한다.마이크 엘로우 지멘스 CEO와 빌 은 AMD VP, 데이비드 라조브스키 셀레스티얼 AI CEO 등이 참석해 AI 시대에 요구되는 칩과 시스템 설계 기술의 발전 방향을 논의한다. 이번 포럼에서는 작년 출범한 첨단 패키지 협의체인 'MDI 얼라이언스(Multi-Die Integration Alliance)'의 첫 워크숍이 진행된다.삼성전자 관계자는 \"이번 워크숍에서 구체적인 협력 방안을 심도있게 논의하는 등 파트너십을 더욱 강화하고, 2.5D와 3D 반도체 설계에 대한 종합적인 솔루션을 구체화할 예정\"이라고 말했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "[기업] <b>삼성전자</b> &quot;2027년 첨단 파운드리 기술 도입&quot;",
        "link": "https://n.news.naver.com/mnews/article/052/0002047580?sid=101",
        "content": "삼성전자는 오는 2027년 새로운 반도체 위탁 생산, 파운드리 기술을 도입해 경쟁력을 강화하겠다고 밝혔습니다.삼성전자는 미국에서 포럼을 열고 2027년까지 2나노 공정에 아직 상용화 사례가 없는 '후면전력공급' 기술을 도입하겠다고 말했습니다.이를 통해 공정을 평가하는 지표인 소비전력과 성능, 면적의 개선 효과와 함께 고성능 컴퓨팅 설계 성능을 향상할 것으로 기대하고 있습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b> &quot;고성능(BSPDN) 2나노 파운드리 공정 2027년까지 준비&quot;",
        "link": "https://n.news.naver.com/mnews/article/029/0002879915?sid=101",
        "content": "AI·엣지컴퓨팅 등 수요처 별 특화공정 강화서울 서초동 삼성 서초사옥. [삼성전자 제공]삼성전자가 인공지능(AI) 시대를 주도할 파운드리 비전과 전략을 공개했다. 최선단 파운드리 공정으로 팹리스 수요를 적극 지원하고 메모리, 파운드리, 첨단 패키징을 동시에 제공하는 종합 반도체 기업(IDM)으로서 턴키 역량을 십분 발휘하겠다는 방침이다.삼성전자는 12일(현지시간) 미국 실리콘밸리 새너제이에 위치한 DS부문 미주총괄(DSA) 사옥에서 '삼성 파운드리 포럼 2024'를 개최하고 파운드리 기술 전략을 발표했다.이번 행사는 'Empowering the AI Revolution'을 주제로 열렸다. 최시영 삼성전자 파운드리 사업부 사장은 기조연설에서 \"AI를 중심으로 모든 기술이 혁명적으로 변하는 시점에 가장 중요한 건 AI 구현을 가능하게 하는 고성능·저전력 반도체\"라며 \"AI 반도체에 최적화된 게이트올어라운드(GAA) 공정 기술과 적은 전력 소비로도 고속 데이터 처리가 가능한 광학 소자 기술 등을 통해 고객들이 필요로 하는 원스톱 AI 솔루션을 제공할 것\"이라고 말했다.삼성전자는 다변화하는 고객 수요에 대응하고자 AI와 HPC, 전장, 엣지컴퓨팅 등 주요 응용처별로 특화 공정을 제공하고 있다. 올해 행사에서는 기존 파운드리 공정 로드맵에서 SF2Z, SF4U를 추가로 공개했다.삼성전자는 BSPDN(후면전력공급 기술) 기술을 적용한 2나노 공정(SF2Z)을 2027년까지 준비한다는 계획이다. BSPDN은 전류 배선층을 웨이퍼 후면에 배치해 전력과 신호 라인의 병목 현상을 개선하는 기술이다. SF2Z는 기존 2나노 공정 대비 PPA 개선 효과뿐 아니라 전류의 흐름을 불안정하게 만드는 '전압강하' 현상을 대폭 줄일 수 있어 고성능 컴퓨팅 설계 성능을 향상시킬 수 있다.또 다른 신규 공정인 4나노 SF4U는 기존 4나노 공정 대비 광학적 축소(optical shrink)를 통해 PPA 경쟁력이 추가 향상되며 2025년 양산 예정이다.삼성전자는 앞서 2027년에 1.4나노 공정을 적용한 반도체를 양산하겠다고 선언한 바 있는데 현재 목표한 성능과 수율을 확보하고 있다는 게 회사 측의 설명이다.삼성전자는 3나노 공정에 GAA 트랜지스터 기술을 최초로 적용해 2022년부터 양산 중이며 올해 하반기에는 2세대 3나노 공정 양산을 시작할 예정이다.삼성전자는 파운드리와 메모리, 어드밴스드 패키지 사업을 모두 보유한 만큼 AI 시대에 필요한 사양과 고객의 요구에 맞춘 커스텀 솔루션 제공 협력도 이어간다고도 밝혔다. 삼성전자에 따르면 통합 AI 솔루션을 활용하는 팹리스 고객은 파운드리, 메모리, 패키지 업체를 각각 사용할 경우 대비 칩 개발부터 생산에 걸리는 시간을 약 20% 단축할 수 있다. 2027년에는 AI 솔루션에 광학 소자까지 통합하겠다는 목표다.삼성전자는 파운드리 사업부의 사업 경쟁력 강화를 위해 고객과 응용처별 포트폴리오도 다변화한다. AI 분야에서 고객 협력을 강화한 결과 올해 AI 제품 수주 규모가 전년 대비 80% 이상 성장했다고 회사측은 소개했다.8인치 파운드리와 성숙 공정에서도 PPA와 가격 경쟁력을 개선한 공정 포트폴리오를 제공한다.이날 포럼에는 르네 하스 Arm 최고경영자(CEO)와 조나단 로스 그로크 CEO 등 업계 주요 전문가들이 참석했다. 포럼 참석자들은 삼성전자의 기술과 사업 현황뿐 아니라 30여개 파트너사가 마련한 부스에서 각종 반도체 기술과 솔루션, 협력 방안을 공유했다.삼성전자는 13일(현지시간)에는 'AI: Exploring Possibilities and Future'를 주제로 'SAFE(삼성 어드밴스드 파운드리 에코시스템) 포럼 2024'를 연다. 마이크 엘로우 지멘스 CEO, 빌 은 AMD VP, 데이비드 라조브스키 셀레스티얼 AI CEO 등이 참석해 AI 시대에 요구되는 칩과 시스템 설계 기술의 발전 방향을 논의할 예정이다.지난해 출범한 첨단 패키지 협의체인 'MDI 얼라이언스'의 첫 워크숍도 진행한다. 삼성전자 관계자는 \"이번 워크숍에서 MDI 파트너사들과 구체적인 협력 방안을 심도 있게 논의하는 등 파트너십을 더욱 강화하고 2.5D와 3D 반도체 설계에 대한 종합적인 솔루션을 구체화할 예정\"이라고 전했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "엔비디아 인증 기대감 확산…<b>삼성전자</b> 2%대 강세",
        "link": "https://n.news.naver.com/mnews/article/008/0005049973?sid=101",
        "content": "[특징주]삼성전자 사옥./사진=뉴시스.국내 반도체 대장주 삼성전자가 장 초반 2%대 상승 중이다.13일 오전 9시 10분 기준 코스피 시장에서 삼성전자는 전날보다 1600원(2.09%) 오른 7만8100원을 나타낸다. 장 초반 7만8400원을 터치하기도 했다. 삼성전자의 고대역폭메모리(HBM)가 엔비디아의 인증 테스트를 통과할 것이라는 기대감이 번진 영향으로 해석된다.이날 황민성 삼성증권 연구원은 \"삼성전자의 HBM3e가 엔비디아의 인증을 통과할 가능성이 큰데, 예정된 기한은 8단 제품이 6월, 12단 제품이 3분기 이내\"라며 \"경쟁사와의 격차가 늘고 있다는 시장의 우려는 잘못된 판단이라고 생각한다\"고 밝혔다.황 연구원은 \"올해와 내년 모두 인공지능(AI) 반도체의 공급 과잉 가능성이 작고, 메모리 제조사에 우호적인 환경 지속되는 만큼 현재 삼성전자 실적과 주가 상승 잠재력은 그 어느 때보다 더 크다\"며 \"삼성전자는 실적으로 증명할 것\"이라고 말했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b>, 신세계백화점 본점 초대형 LED 사이니지 공급",
        "link": "https://n.news.naver.com/mnews/article/001/0014744157?sid=101",
        "content": "(서울=연합뉴스) 삼성전자가 서울 중구 신세계백화점 본점 외벽에 설치되는 초대형 LED 사이니지를 공급한다고 13일 밝혔다. 사진은 삼성전자 초대형 LED 사이니지가 설치된 신세계백화점 본점 외벽 조감도. 2024.6.13 [삼성전자 제공. 재판매 및 DB 금지]photo@yna.co.kr",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b>, 신세계백화점 본점 초대형 LED 사이니지 공급",
        "link": "https://n.news.naver.com/mnews/article/001/0014744150?sid=101",
        "content": "(서울=연합뉴스) 삼성전자가 서울 중구 신세계백화점 본점 외벽에 설치되는 초대형 LED 사이니지를 공급한다고 13일 밝혔다. 사진은 삼성전자 초대형 LED 사이니지가 신세계백화점 본점 외벽에 설치된 예상 모습. 2024.6.13 [삼성전자 제공. 재판매 및 DB 금지]photo@yna.co.kr",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "<b>삼성전자</b> “2027년 파운드리 신기술 도입···고객사에 AI ‘턴키 솔루션’ ...",
        "link": "https://n.news.naver.com/mnews/article/032/0003302047?sid=101",
        "content": "12일(현지시간) 미국 실리콘밸리에서 열린 ‘삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024)’에서 삼성전자 파운드리 사업부장 최시영 사장이 기조연설을 하고 있다. 삼성전자 제공인공지능(AI) 반도체 수요에 대응하기 위해 삼성전자가 미세회로 공정을 강화하는 파운드리(반도체 위탁생산) 전략을 발표했다. 종합 반도체 생산능력을 갖췄다는 점을 내세워, 메모리부터 파운드리까지 ‘턴키(일괄수주)’ 방식으로 AI 반도체를 설계하는 고객사를 최대한 많이 확보하겠다는 계획이다.삼성전자는 12일(현지시간) 미국 새너제이에 위치한 삼성전자 DS부문 미주총괄(DSA) 사옥에서 ’AI 혁명에 힘을 싣다’라는 주제로 ‘삼성 파운드리 포럼 2024’를 개최했다.최시영 파운드리사업부 사장은 기조연설에서 “AI를 중심으로 모든 기술이 혁명적으로 변하는 시점에서 가장 중요한 건 AI 구현을 가능하게 하는 고성능·저전력 반도체”라며 “삼성전자는 AI 반도체에 최적화된 GAA(Gate-All-Around) 공정 기술과 적은 전력 소비로도 고속 데이터 처리가 가능한 광학 소자 기술 등을 통해 AI 시대에 고객들이 필요로 하는 원스톱 AI 솔루션을 제공할 것”이라고 말했다.삼성전자는 우선 2027년까지 2나노(㎚·1㎚는 10억분의 1m) 공정에 ‘후면전력공급’ 기술을 도입하겠다고 밝혔다. 삼성전자는 이미 내년부터 2나노 공정을 시작한다고 밝힌 바 있는데, 여기에 후면전력공급 기술을 탑재한다는 것이다. 후면전력공급은 전력선을 웨이퍼 후면에 배치하는 신기술로 아직 상용화 사례가 없다.반도체는 회로가 그려진 웨이퍼 앞면에 전력 공급선이 함께 배치되는 구조다. 이 때문에 회로를 새기기 위한 공간이 줄어들고, 전력과 회로 신호 사이에 간섭 현상을 낳기도 했다.후면전력공급 기술을 적용하면 전력과 신호 사이의 병목 현상을 해결해 효율성을 높일 수 있다. 전류의 흐름을 불안정하게 만드는 ‘전압강하’ 현상도 대폭 줄일 수 있어 고성능 컴퓨팅 성능을 향상시킬 수 있다. 도시로 비유하자면 거미줄 같은 전선을 지하화해 지상 대지의 활용성을 높인 것과 비슷하다.글로벌 1위 파운드리 대만 TSMC도 2026년 말 2나노 이하 1.6공정에 ‘후면전력공급’ 기술을 도입하겠다고 밝힌 바 있다.삼성전자는 아울러 2025년에는 기존 4나노 공정에 칩을 더 작게 만들면서 성능을 높이는 ‘광학적 축소’ 기술을 도입할 예정이라고 밝혔다. 1.4나노 양산 시점은 2027년으로 이는 기존에 밝힌 로드맵에서 달라지지 않았다.초미세 공정 구현을 통해 AI 반도체 팹리스들을 고객사로 확보하는 게 삼성전자의 목표다. AI 연산은 데이터 사용량이 많아 전력 소모가 심하다. 나노미터 단위의 반도체 회로 선폭을 더 가늘게 줄일수록 같은 칩에서 고용량·고효율을 낼 수 있다.현재 AI 가속기로 가장 각광받는 엔비디아 그래픽처리장치(GPU)는 물론이고 인텔·AMD 등의 칩셋까지 모두 3~4나노 수준의 초미세 공정에서 만들어진다. 파운드리 사업의 생존 여부는 이들 팹리스(생산라인이 없는 반도체 설계회사)를 얼마나 많이 고객사로 확보하느냐에 달려 있다. 현재 5나노 이하 미세공정이 가능한 파운드리는 TSMC와 삼성전자 정도이지만, 삼성전자는 점유율에서 좀처럼 TSMC를 따라잡지 못하고 있다.삼성전자는 “파운드리와 메모리, 어드밴스드 패키지 사업을 모두 보유하고 있어 AI 시대에 필요한 사양과 고객의 요구에 맞춘 솔루션 제공에 유리하다”며 “이 ‘턴키’ 방식의 통합 AI 솔루션을 활용하는 팹리스 고객은 해당 서비스를 각각 사용할 경우 걸리는 시간 대비 약 20% 단축할 수 있다”고 밝혔다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "[특징주]<b>삼전</b>·하이닉스 강세…FOMC 넘은 美 반도체 ‘훈풍’ 영향",
        "link": "https://n.news.naver.com/mnews/article/018/0005762704?sid=101",
        "content": "[이데일리 이용성 기자] 삼성전자(005930)와 SK하이닉스(000660)가 장 초반 강세를 보이고 있다. 연방준비제도(Fed)가 6월 연방공개시장위원회(FOMC)에서 연내 금리 1회를 인하할 것이라고 밝힌 가운데 미국 증시에서 반도체 업종이 급등하면서다.13일 마켓포인트에 따르면 오전 9시3분 현재 삼성전자는 전 거래일 대비 2.09% 오른 7만8100원에 거래 중이다. SK하이닉스는 2.33% 오른 22만원에 거래 중이다. 특히 SK하이닉스는 52주 신고가를 다시 한 번 경신했다.앞서 연준은 12일(현지시간) 공개한 6월 연방공개시장위원회(FOMC) 정례회의 후 성명에서 5.25~5.5%이던 기준금리를 그대로 유지하기로 했다고 발표했다성명문과 함께 공개한 경제전망요약(SEP)에서 연내 금리 전망을 5.1%로 제시했다. 3월 전망치는 4.6%였다. 이는 현재 기준금리를 고려할 때 연준이 연내 단 한 차례만 기준금리를 낮출 것으로 전망한다는 의미다.이에 글로벌 인공지능(AI) 반도체 기업들이 뛰었다. 12일(현지시간) 엔비디아는 전 거래일 대비 3.55% 올랐다. 브로드컴도 2.36% 상승했고, TSMC와 마이크론테크놀로지도 각 4%대 강세를 나타냈다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "samsung",
        "title": "美 인플레 안도…<b>삼전</b>·SK하이닉스 '급등'",
        "link": "https://n.news.naver.com/mnews/article/215/0001166236?sid=101",
        "content": "13일 코스피 2,764.18·코스닥 879.52 개장원·달러 환율, 6.2원 내린 1,370원 출발미국 인플레이션 우려 둔화에 따른 안도감에 국내 증시가 상승 출발했다.13일 코스피 지수는 전 거래일보다 36.01포인트( 1.32%) 오른 2,764.18에 개장했다. 투자자별 매매동향을 살펴보면, 개인이 2,707억 원 순매도하는 가운데 외국인과 기관이 각각 2,500억 원과 378억 원 순매수 중이다.유가증권시장 시가총액 상위 종목들은 모두 빨간 불을 켰다. 국내 반도체 대장주 삼성전자(+2.09%)와 SK하이닉스(+3.72%)를 비롯해 LG에너지솔루션(+0.85%), 현대차(+3.15%), 삼성바이오로직스(+0.54%), 삼성전자우(+1.62%), 기아(+1.80%), 셀트리온(+1.55%), KB금융(+2.02%), POSCO홀딩스(+0.66%) 등이 오르고 있다.코스닥 지수는 전 거래일 대비 8.85포인트(1.02%) 오른 879.52에 거래를 시작했다. 개인이 612억 원 사들이는 반면, 외국인과 기관이 각각 438억 원과 140억 원 팔아치우고 있다.코스닥 시총 상위 종목 중 엔켐(-0.36%)과 클래시스(-1.86%), 레인보우로보틱스(-0.12%)를 제외한 대부분 종목이 상승하고 있다. 에코프로비엠(+0.24%)과 알테오젠(+2.54%), 에코프로(+0.39%), HLB(+4.79%), 리노공업(+0.75%), 셀트리온제약(+2.94%), HPSP(+1.12%) 등이 강세다.미국 5월 소비자물가지수(CPI)가 둔화하면서 인플레이션 안도감이 부각된 가운데 미국 연방준비제도(Fed·연준)가 점도표에서 금리인하 횟수 전망을 올해 1회로 줄이면서 투자 심리는 엇갈렸다.연준 행보와 별개로 간밤 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 사흘 연속 종가 기준 역대 최고치를 기록했다. S&P500지수는 전장보다 45.71포인트(0.85%) 오른 5,421.03에, 나스닥지수는 전장보다 264.89포인트(1.53%) 상승한 17,608.44에 거래를 마쳤다.김석환 미래에셋증권 연구원은 \"미국 증시의 신고가 경신은 국내 증시에 우호적으로 작용할 것\"이라며 \"펀더멘털 개선에 대한 강한 기대감은 최근 박스 상단인 2,760∼2,780선 돌파 기회를 엿볼 것\"이라고 내다봤다.한편, 서울 외환시장에서 원·달러 환율은 전 거래일보다 6.2원 내린 1,370원에 출발했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "&quot;SK<b>하이닉스</b>, 역대 최대 실적 예상&quot;",
        "link": "https://n.news.naver.com/mnews/article/215/0001166226?sid=101",
        "content": "KB증권은 13일 SK하이닉스의 올해 영업이익이 역대 최대를 기록할 것이라며 목표주가를 24만원에서 28만원으로 상향 조정했다.김동원 연구원은 \"고수익성의 고대역폭메모리(HBM) 매출 비중이 D램 매출의 3분의 1을 차지하는 가운데 올해 D램 평균판매단가(ASP)가 작년 동기 대비 79% 상승해 실적 개선을 견인할 것\"이라고 분석했다.이어 \"낸드 부문도 인공지능(AI) 데이터센터 확대에 따른 고용량 스토리지 엔터프라이즈 SSD(eSSD)의 구조적 수요 증가로 2분기부터 큰 폭의 실적 개선이 전망된다\"고 짚었다.또한, 올해 2분기 영업이익은 5조원으로 지난 2018년 3분기 이후 23개 분기 만에 최대 실적을 달성할 것이라고 예상했다. 3분기와 4분기 영업이익은 각각 6조3천억원, 7조6천억원으로 실적 우상향 추세가 지속될 것이라고 전망했다.이에 따라 올해 연간 영업이익은 21조9천억원으로 직전 최대치인 2018년 영업이익(20조8천억원)을 상회하며 역대 최대를 기록할 것이라고 예상했다. 올해 영업이익 추정치는 기존 추정치를 19.1% 상향 조정한 수치다.그는 내년 연간 영업이익은 30조4천억원으로 예상하며 기존 추정치를 21.5% 상향했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "&quot;SK<b>하이닉스</b> 이어 이젠 삼성전자 차례&quot;…증권가 깜짝 전망",
        "link": "https://n.news.naver.com/mnews/article/015/0004996277?sid=101",
        "content": "\"2분기 메모리 실적, 하이닉스 소폭 앞설 것\"사진=신민경 기자삼성전자 주가가 13일 증시에서 크게 오르고 있다. 간밤 미국 증시에서 반도체주가 강세를 보인 가운데 증권가도 향후 전망을 낙관하면서다.13일 한국거래소에 따르면 오전 10시22분 현재 삼성전자 주가는 전일 대비 2000원(2.61%) 뛴 7만8500원에 거래되고 있다.투자주체별 수급을 살펴보면 외국인과 기관은 '쌍끌이 매수'에 나서고 있다. 오전 10시 기준 외국인은 삼성전자를 2346억원어치, 기관은 212억원어치 순매수 중이다. 외국인과 기관의 순매수 1위다.이는 전날 미 증시에서 엔비디아(3.55%)와 브로드컴(2.36%), 마이크론(4.21%), ARM(8.11%) 등 반도체주가 오른 영향이다. 필라델피아반도체지수도 2.9% 상승했다.증권가의 핑크빛 전망도 주가를 끌어올린 요소다. 이날 삼성증권은 마이크론과 SK하이닉스에 이어 이제 주가 상승의 몫은 삼성전자에 있단 분석을 냈다. 단기간 크게 올라도 이상하지 않을 만큼 실적과 주가의 상승여력이 크다는 얘기다.황민성 삼성증권 연구원은 \"삼성전자의 HBM3e가 예정된 기한 내로 엔비디아 인증을 통과할 가능성이 크다\"며 \"예정된 기한이라면 8단 제품은 이달까지고, 12단 제품은 3분기 내\"라고 말했다.이어 \"오히려 격차가 늘고 있다는 것은 잘못된 판단이라고 생각한다\"며 \"투자가들은 삼성전자의 HBM3e 전력 소비가 경쟁사 대비 높다는 점을 지적하지만, 이는 SW 호환성이나 발열로 사용이 어려웠던 HBM3의 문제와는 다르다\"고 밝혔다. 엔비디아 인증이 진행되면 샘플은 매출로 인식되기 시작하는데, 삼성전자의 8단은 현재 그 정도 시점이라고 황 연구원은 설명했다.황 연구원은 \"12단의 경우 메모리 3사 모두 6월 경 내부 인증 후 8~9월께 엔비디아 인증이 예상된다\"며 \"삼성전자가 먼저 납품을 할 가능성도 배제하지 않고 있다\"고 밝혔다. 그는 삼성전자가 미리 12단을 목표로 준비해 온 것과 후공정에서 TC-NCF의 장점이 부각되는 점을 감안했다.SK하이닉스와의 비교를 차치하더라도 삼성전자에 우호적인 환경임은 분명하다는 분석이다.그는 \"HBM3e 8단의 경우와 12단의 경우 모두 올해 삼성전자가 엔비디아에 납품할 물량은 크지 않을 수 있다\"며 \"하지만 변화의 시작은 작은 부분부터 발생하고, 주식은 방향성이 중요하다\"고 말했다.황 연구원은 \"지난해 시장을 보면 HBM 출시 시점의 격차로 엔비디아가 특정 업체와 시장 독점력을 강화하는 것이 가능했다고 생각한다\"며 \"하지만 올해 HBM 시장을 보면 우선 신제품의 출시 시점은 거의 비슷하다. 물론 엔비디아의 경우 기존 거래처인 SK하이닉스로부터 올해 조달 물량의 대부분을 확보했을 것이고 이것을 뒤집을 수는 없다\"고 밝혔다. 하지만 엔비디아의 경우 이제는 특정 업체를 지원하기보다 차선을 확보하는 것이 중요해졌다는 얘기다.때문에 삼성전자 입장에서 올해는 본 궤도에 진입하는 해라고 짚었다. 시장에서의 격차를 본격적으로 줄이기 시작한단 의미다.그는 \"올해와 내년 모두 AI 반도체의 공급 과잉 가능성이 적고, 메모리 제조사에게 우호적인 환경 지속되는 만큼 현재 삼성전자 실적과 주가의 상방은 어느때보다 열려있다\"고 했다. 그러면서 \"당장 2분기 실적에서도 메모리사업 부문의 실적은 중요하다\"며 \"1분기 HBM에서 우월한 SK하이닉스와 규모에서 우월한 삼성전자의 메모리 실적이 2조5000억원 수준에서 같아졌다면, 2분기에서는 소폭으로 삼성전자가 앞서나갈 수 있다고 본다\"고 말했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "&quot;美 기술주 급등&quot;…SK<b>하이닉스</b> 최고가 경신",
        "link": "https://n.news.naver.com/mnews/article/003/0012603515?sid=101",
        "content": "[서울=뉴시스] SK하이닉스 CI. (사진=SK하이닉스 제공). 2022.06.13. photo@newsis.com  *재판매 및 DB 금지[서울=뉴시스]이종혜 기자 = 반도체 대장주 SK하이닉스와 삼성전자가 동반 강세를 보이고 있다. 특히 SK하이닉스는 22만5000원까지 치솟으며 사상 최고가를  연이틀 경신했다. 5월 미국 소비자물가지수(CPI)가 둔화하며 기술주에 대한 투자심리가 개선된 것으로 보인다.13일 오전 9시23분 현재 삼성전자는 전일 대비 1600원(2.09%) 오른 7만8100원에 거래되고 있다. SK하이닉스는 4.65% 오른 22만5000원에 거래되고 있다.특히 SK하이닉스는 연일 신고가 경신을 이어가고 있다. 올해 초와 비교하면 50% 이상 뛴 수준이다. 이날까지 SK하이닉스는 6거래일 연속 상승세를 이어가고 있는데 외국인의 순매수가 주가를 끌어올리고 있다.최근 KB증권은 올해 SK하이닉스의 연간 영업이익은 21조9000억원으로 역대 최고 수준에 달할 것으로 관측했다. 목표 주가를 28만원까지 상향조정했다.5월 미국 CPI가 둔화되면서 인플레이션에 대한 우려가 완화됐고, 국내 증시에 훈풍이 불었다. 미국 노동부는 5월 CPI가 전월과 보합(0%) 수준으로 직전월 0.3% 상승보다 낮아졌다고 발표했다. 그 결과 스탠더드앤드푸어스(S&P)500, 나스닥 지수는 사흘 연속 역대 최고치(종가 기준)를 기록했다.6월 연방공개시장위원회(FOMC)에서 미국 중앙은행(Fed)은 점도표에서 올해 금리인하 횟수 전망을 기존 3회에서 1회로 줄였다．",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "KB증권 &quot;SK<b>하이닉스</b>, 역대 최대 실적 전망…목표가 28만원&quot;",
        "link": "https://n.news.naver.com/mnews/article/001/0014744191?sid=101",
        "content": "SK하이닉스, '컴퓨텍스 2024' 참가(서울=연합뉴스) SK하이닉스가 지난 4일부터 나흘간 대만 타이베이에서 열린 아시아 최대 IT 박람회 '컴퓨텍스 2024'에 참가했다고 7일 밝혔다. 사진은 '컴퓨텍스 2024'에 전시된 SK하이닉스 서버 모듈 CMM-DDR5 제품. 2024.6.7 [SK하이닉스 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = KB증권은 13일 SK하이닉스의 올해 영업이익이 역대 최대를 기록할 것이라며 목표주가를 24만원에서 28만원으로 올렸다.김동원 연구원은 \"고수익성의 고대역폭메모리(HBM) 매출 비중이 D램 매출의 3분의 1을 차지하는 가운데 올해 D램 평균판매단가(ASP)가 작년 동기 대비 79% 상승해 실적 개선을 견인할 것\"이라고 짚었다.이어 \"낸드 부문도 인공지능(AI) 데이터센터 확대에 따른 고용량 스토리지 엔터프라이즈 SSD(eSSD)의 구조적 수요 증가로 2분기부터 큰 폭의 실적 개선이 전망된다\"고 분석했다.그러면서 올해 2분기 영업이익은 5조원으로 지난 2018년 3분기 이후 23개 분기 만에 최대 실적을 달성할 것이라고 내다봤다. 3분기와 4분기 영업이익은 각각 6조3천억원, 7조6천억원으로 실적 우상향 추세가 지속될 것이라고 전망했다.이에 따라 올해 연간 영업이익은 21조9천억원으로 직전 최대치인 2018년 영업이익(20조8천억원)을 상회하며 역대 최대를 기록할 것이라고 예상했다. 올해 영업이익 추정치는 기존 추정치를 19.1% 상향 조정한 수치다.그는 내년 연간 영업이익은 30조4천억원으로 예상하며 기존 추정치를 21.5% 상향했다.mylux@yna.co.kr",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "KB證 &quot;SK<b>하이닉스</b>, 목표가 16.6%↑…6년 만의 최대 실적 기대&quot;",
        "link": "https://n.news.naver.com/mnews/article/421/0007598190?sid=101",
        "content": "SK하이닉스의 5세대 고대역폭메모리 'HBM3E' (SK하이닉스 제공) ⓒ News1 강태우 기자(서울=뉴스1) 김정현 기자 = KB증권은 13일 SK하이닉스(000660)에 대해 \"6년 만에 최대실적을 달성할 전망\"이라며 목표가를 16.6% 상향했다.SK하이닉스의 올해 및 2025년 영업이익 추정치도 기존 대비 각각 19.1%, 21.5% 상향한 21조 9000억 원, 30조 4000억 원으로 높였다.김동원 KB증권 연구원은 \"디램(DRAM) 영업이익은 18조 5000억 원으로 전년대비 17조 원 개선되고, 낸드(NAND) 영업이익도 3조 4000억 원으로 흑자 전환하며 같은 기간 12조 원 개선될 전망\"이라며 \"특히 2분기 영업이익은 5조 원으로, 지난 2018년 3분기 이후 23개 분기 만에 최대 실적 달성이 예상된다\"고 분석했다.이에 KB증권은 SK하이닉스의 목표주가를 기존 24만 원에서 28만 원으로 상향 조정했다. 투자의견도 '매수'를 유지했다.김 연구원은 \"DRAM은 전체 매출의 1/3을 차지하는 고대역폭메모리(HBM) 출하 확대가 DRAM 평균단가(ASP) 상승을 견인하고, NAND는 인공지능(AI) 확대로 인한 고용량 eSSD의 구조적 수요 변화로 흑자 기조가 지속될 것으로 예상된다\"고 설명했다.이어 \"특히 올해 영업이익이 과거 최대치인 2018년 20조 8000억 원을 상회할 것으로 보여 6년 만의 최대 실적 달성이 전망된다\"고 덧붙였다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "KB證 “SK<b>하이닉스</b>, 28만원 간다… 6년 만의 최대 실적 전망”",
        "link": "https://n.news.naver.com/mnews/article/366/0000998061?sid=101",
        "content": "KB증권은 SK하이닉스가 올해 2분기 6년 만의 최대 실적을 달성할 것으로 전망했다. 이에 투자 의견은 ‘매수’를 유지했고, 목표 주가는 28만원으로 16.6% 상향했다. 전 거래일 SK하이닉스는 21만5000원에 마감했다.경기 이천시 SK하이닉스 본사 앞. /뉴스113일 KB증권에 따르면 SK하이닉스의 올해 영업이익은 기존 추정치 대비 19.1% 상향한 약 21조9000억원, 내년은 21.5% 올린 30조4000억원으로 조정됐다. 올해 2분기 영업이익은 5조원으로 2018년 3분기 이후 23개 분기 만에 최대 실적 달성이 예상됐다.김동원 KB증권 연구원은 “높은 수익성의 고대역폭메모리(HBM) 매출 비중이 디램(DRAM) 매출의 3분의 1을 차지했고, 올해 DRAM 평균판매가격(ASP)이 전년 동기 대비 79% 상승하며 실적 개선을 견인했다”면서 “인공지능(AI) 데이터센터 확대에 따른 고용량 스토리지 엔터프라이즈 SSD(eSSD)의 구조적 수요 증가로 1분기 흑자 전환한 낸드(NAND) 부문이 2분기부터 큰 폭의 실적 개선이 전망되기 때문”이라고 설명했다.김 연구원은 “올해 NAND 영업이익은 3조4000억원으로 흑자 전환하며 전년대비 12조원 개선될 전망”이라며 “3분기와 4분기 영업이익은 각각 6조3000억원, 7조6000억원으로 예상되어 4분기까지 우 상향의 실적 추세가 지속될 전망”이라고 덧붙였다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "SK<b>하이닉스</b>, 6년 만의 최고 영업익 예상…목표가↑-KB",
        "link": "https://n.news.naver.com/mnews/article/018/0005762619?sid=101",
        "content": "투자의견 ‘매수’, 목표가 28만원으로 ‘상향’[이데일리 박순엽 기자] KB증권은 13일 SK하이닉스(000660)에 대해 올해 D램 평균 판매 가격 상승과 낸드 부문의 실적 개선으로 6년 만에 최고 실적을 경신하리라고 예상했다. 투자의견은 ‘매수’, 목표가는 기존 24만원에서 28만원으로 16.6% ‘상향’했다. 전 거래일 종가는 21만5000원이다.(표=KB증권)김동원 KB증권 연구원은 “SK하이닉스의 올해 영업이익은 과거 최고치인 2018년 영업이익 20조8000억원을 웃돌 것으로 전망돼 6년 만의 최고 실적 달성이 전망된다”며 “목표주가를 28만원으로 상향하고 매수 의견을 유지한다”고 말했다.김 연구원은 고 수익성의 HBM 매출 비중이 D램 매출의 3분의 1을 차지, 올해 D램 평균 판매 가격(ASP)가 전년 대비 79% 상승하며 실적 개선을 이끌 것으로 내다봤다. 또 AI 데이터센터 확대에 따른 고용량 스토리지 엔터프라이즈 SSD(eSSD)의 구조적 수요 증가로 1분기 흑자 전환한 낸드 부문이 2분기부터 큰 폭의 실적 개선을 이룰 것으로 전망하기도 했다.이에 김 연구원은 SK하이닉스의 올 2분기 영업이익이 5조원을 기록, 2018년 3분기 이후 23개 분기 만에 최고 실적을 달성하리라고 예상했다. 2분기 D램 영업이익은 4조2000억원, 낸드 영업이익은 8000억원을 기록하리라고 추정했다.김 연구원은 “특히 3분기와 4분기 영업이익은 각각 6조3000억원, 7조6000억원으로 예상돼 4분기까지 우상향의 실적 추세가 지속될 전망”이라며 “올해 영업이익은 21조9000억원으로 예상되고, 상·하반기 영업이익 비중은 각각 36%(7조9000억원), 64%(14조원)를 기록할 것”이라고 설명했다.또 올해 전체 D램 영업이익은 18조5000억원으로 전년 대비 17조원 증가하고, 올해 낸드 영업이익은 3조4000억원으로 흑자 전환하며 전년 대비 12조원 개선될 것으로 전망했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "SK<b>하이닉스</b>, 6년 만에 최대 실적 전망…목표가 28만원-KB",
        "link": "https://n.news.naver.com/mnews/article/008/0005049945?sid=101",
        "content": "SK하이닉스 사옥 /사진=뉴스1KB증권이 SK하이닉스의 목표주가를 기존 24만원에서 28만원으로 상향했다. 6년 만에 최대 실적을 달성할 것으로 판단하면서다.김동원 KB증권 연구원은 \"SK하이닉스 2분기 영업이익은 5조원, 영업이익률(OPM) 31%로 2018년 3분기 이후 23개 분기 만에 최대 실적 달성이 예상된다\"며 \"특히 3분기 영업이익은 6조3000억원, 영업이익률 35%, 4분기는 7조6000억원, 영업이익률 38%로 예상돼 4분기까지 우상향 실적 추세가 지속될 전망\"이라고 말했다.올해 영업이익은 21조9000억원으로 상·하반기 영업이익 비중은 각각 36%, 64%로 추정된다. 올해 디램(DRAM) 영업이익은 18조5000억원으로 전년 대비 17조원 개선되고, 낸드(NAND) 영업이익은 3조4000억원으로 흑자 전환하며 전년보다 12조원 개선될 것으로 예상된다.고 수익성의 HBM(고대역폭메모리) 매출 비중이 디램 매출의 3분의 1을 차지하는데, 올해 디램의 평균 판매단가(ASP)가 전년 대비 79% 상승하며 실적 개선을 견인할 것으로 예측된다. AI(인공지능) 데이터센터 확대에 따른 고용량 스토리지 엔터프라이즈 SSD(eSSD)의 구조적 수요 증가로 1분기 흑자 전환한 낸드 부문은 2분기부터 큰 폭의 실적 개선을 기록할 것으로 보인다.김 연구원은 \"올해 영업이익은 21조9000억원으로 과거 최대치인 2018년 영업이익 20조8000억원을 상회할 것으로 추정되므로 6년 만에 최대 실적 달성이 전망된다\"고 했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "KB證 &quot;SK<b>하이닉스</b>, D램·낸드 판매 모두 호조…역대 최대 실적 전망&quot;",
        "link": "https://n.news.naver.com/mnews/article/011/0004352575?sid=101",
        "content": "올 영업익 21.9조 원 추정D램 ASP, 지난해比 80%↑낸드 부문도 실적 개선 전망.연합뉴스[서울경제]KB증권이SK하이닉스(000660)가 D램과 낸드플래시 메모리 판매 호조에 힘입어 2018년 이후 최대 실적을 달성할 것으로 내다봤다.김동원 KB증권 연구원은 13일 보고서에서 올해 SK하이닉스의 연결 기준 영업이익을 기존 추정치 대비 19.1% 증가한 21조 9000억 원으로 전망했다. 이는 6년 전 기록한 영업이익 최대치였던 20조 8000억 원을 웃도는 수치다.김 연구원은 인공지능(AI) 붐으로 고대역폭메모리(HBM) 수요가 급증한 덕에 D램 평균판매단가(ASP)도 함께 상승할 것으로 내다봤다. D램 매출의 3분의 1을 차지하는 HBM 매출 비중이 늘어나며 올해 D램 ASP가 전년 동기 대비 79% 증가할 것으로 추정했다. 김 연구원은 올해 SK하이닉스가 D램 부문에서만 지난해보다 17조 원 증가한 18조 5000억 원의 영업이익을 기록할 것으로 내다봤다.김 연구원은 올 1분기 흑자전환에 성공한 낸드플래시 메모리 부문도 2분기부터 판매량이 큰 폭으로 증가할 것으로 예상했다. AI 데이터센터 수요 증가로 고용량 프리미엄 솔리드스테이트드라이브(SSD) 제품인 eSSD가 각광받으면서 흑자 기조가 지속될 것이라는 설명이다. 대만 시장조사 업체 트렌드포스는 올해 낸드플래시 시장 매출이 지난해보다 63.2% 증가한 620억 4000만 달러(약 86조 원)을 기록할 것으로 예측했다.김 연구원은 SK하이닉스의 목표 주가를 기존 24만 원에서 28만 원으로 16.6% 상향 조정했다. SK하이닉스는 전날 21만 5000원에 거래를 마쳤다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "&quot;1년새 567% 올랐다&quot;…HBM 특수에 한미반도체 신고가 행진",
        "link": "https://n.news.naver.com/mnews/article/003/0012603160?sid=101",
        "content": "한미반도체 신고가 행진…코스피 시총 20위권 안착HBM 장비 수주행진·주주환원정책…주가 상승 원동력*재판매 및 DB 금지[서울=뉴시스] 배요한 기자 = 인공지능(AI) 열풍으로 고대역폭메모리(HBM) 특수에 한미반도체가 신고가 행진을 이어가고 있다. 1년 만에 주가가 7배 가까이 오르면서, 코스피 시가총액 20위권에도 안착했다.한미반도체의 가파른 주가 상승은 SK하이닉스향 HBM '듀얼 TC 본더' 장비의 수주 행진이 이어지는 가운데 대표의 자사주 매입을 통한 성장 자신감과 주주가치 제고를 위한 폭넓은 주주환원 정책 효과가 반영된 것으로 풀이된다.13일 한국거래소에 따르면 전날 한미반도체는 1만4600원(9.17%) 오른 17만3900원에 거래를 마감했다. 지난달 29일(16만9200원)에 이어 2주 만에 신고가를 갈아치웠다. 1년 만에 주가는 567% 뛰었다. 한미반도체의 시가총액은 16조8672억원으로 불어나며, LG전자를 제치고 코스피 시총 21위에 등극했다.이달 초 한미반도체는 SK하이닉스로부터 1500억원 규모의 '듀얼 TC본더 그리핀' 장비를 수주했다. 지난해 하반기 1012억원, 올해 1분기 1076억원에 이은 성과다. 한미반도체는 SK하이닉스향 HBM용 듀얼 TC 본더에서만 총 3587억원 규모의 수주고를 올렸다.한미반도체는 올해 TC 본더 생산량을 연간 264대(월 22대)에서 내년에는 세계 최대 규모인 420대(월 35대)로 확대한다는 계획이다. 이에 한미반도체는 올해와 내년 매출 목표를 각각 5500억원과 1조원으로 제시했다.회사 관계자는 \"AI 반도체용 HBM 성장에 대비해 6번째 공장 확충과 200억원 규모의 핵심 부품 가공 설비를 추가 발주했다\"며 \"원활한 TC 본더 공급에 전력을 다하고 있다\"고 말했다.한미반도체의 고객사 SK하이닉스는 HBM 시장을 독식하며, 내년 중반까지 독점적 지위를 이어갈 것으로 전망되고 있다.김선우 메리츠증권 연구원은 \"내년에 출시될 엔비디아의 블랙웰 울트라 플랫폼에서 HBM3E 12단 사용이 예상되며, 내년 중반까지 엔비디아 내 HBM 시장은 사실상 SK하이닉스의 독점 상태가 유지될 것\"이라고 전망했다.곽민정 현대차증권 연구원은 \"SK하이닉스의 로드맵에 맞춰 한미반도체의 듀얼 TC 본더는 기술적 우위 및 신규 장비 출시를 바탕으로 수주가 지속될 것\"이라고 밝혔다. 그러면서 \"HMB용 듀얼 TC 본더의 경우, 전세계에서 진동 제어가 가능한 장비를 제작할 수 있는 업체는 한미반도체 밖에 없으며 타 업체들과의 기술적 차별화는 지속될 것\"이라고 덧붙였다.한미반도체는 배당과 자사주 매입 등 적극적인 주주환원 정책도 주가 상승의 모멘텀으로 작용하고 있다.이달 초 한미반도체는 한화정밀기계가 TC 본더 장비를 SK하이닉스에 납품한다는 소식이 전해지면서 독점적 지위를 잃을 수 있다는 우려에 주가가 9% 넘게 급락하기도 했다.그러나 곽동신 한미반도체 부회장은 30억원 규모의 자사주를 매수하며 시장의 우려를 불식시키는 한편 기술력에 대한 자신감 표출에 나섰다. 곽 부회장은 최근 1년 동안에만 354억원의 자사주를 매수해 회사 지분을 35.79%까지 늘렸다.이와 더불어 한미반도체는 지난 4월 500억원 규모의 자기주식 취득 신탁계약을 체결했으며, 같은달 470억원 규모의 자사주를 모두 소각하는 등 주주가치 제고에도 적극 나서고 있다. 올해는 407억원(주당배당금 420원) 규모의 배당을 결정하며, 규모도 지난해 대비 2배 이상 늘렸다．",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "&quot;SK<b>하이닉스</b>, 시총 200조 간다…올해 영업익 역대 최대 전망&quot;",
        "link": "https://n.news.naver.com/mnews/article/015/0004996265?sid=101",
        "content": "KB증권 보고서목표가 24만→28만원 상향SK하이닉스. /사진=한경DBSK하이닉스가 6년 만에 최대 실적을 달성할 전망이다.김동원 KB증권 연구원은 13일 보고서를 내고 SK하이닉스에 대한 목표주가를 기존 24만원에서 28만원으로 16.6% 올리고 투자의견 '매수'를 유지했다.김 연구원은 목표가 상향을 두고 \"고수익성의 고대역폭메모리(HBM) 매출 비중이 디램(DRAM) 매출의 3분의 1을 차지해, 올해 DRAM 평균판매가격(ASP)이 전년 동기 대비 79% 상승했다\"고 밝혔다. 이어 \"인공지능(AI) 데이터센터 확대에 따른 고용량 스토리지 엔터프라이즈 SSD(eSSD)의 구조적 수요 증가로 1분기 흑자 전환한 낸드(NAND) 부문이 2분기부터 크게 개선될 전망이어서 실적 추정치를 올려 잡았다\"고 말했다.2분기 영업이익이 5조원으로 2018년 3분기 이후 23개 분기 만에 최대를 기록할 것이란 분석이다.그는 \"2분기 DRAM 영업이익은 4조2000억원, NAND 영업이익은 8000억원으로 추정된다\"며 \"특히 3분기와 4분기 영업이익은 각각 6조3000억원, 7조6000억원으로 예상돼 4분기까지 우상향의 실적 추세가 지속될 것\"이라고 밝혔다.올해 연간 이익도 역대 최대 수준인 21조9000억원으로 점쳤다. 상하반기 영업이익 비중은 각각 36%, 64%로 추정했다.김 연구원은 \"HBM 출하 확대가 DRAM 평균판매가격 상승을 이끌고, NAND는 AI 확대로 인한 고용량 eSSD의 구조적 수요 변화로 흑자 기조가 지속될 전망\"이라며 \"특히 SK하이닉스는 올해 영업이익이 과거 최대치인 2018년 영업이익을 웃돌 것이어서 6년 만의 최대 실적 달성이 예상된다\"고 밝혔다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "[특징주] 美 반도체주 '훈풍'에 삼성전자·SK<b>하이닉스</b> 동반 강세",
        "link": "https://n.news.naver.com/mnews/article/001/0014744329?sid=101",
        "content": "[연합뉴스TV 제공](서울=연합뉴스) 조성흠 기자 = 삼성전자와 SK하이닉스가 간밤 미국 증시 반도체주의 강세에 힘입어 13일 장 초반 큰 폭으로 오르고 있다.오전 9시 15분 기준 삼성전자는 전날보다 1천700원(2.22%) 오른 7만8천200원에, SK하이닉스는 9천500원(4.42%) 오른 22만4천500원에 거래되고 있다.이들 종목은 전날 각각 1.73%, 1.18% 오른 데 이어 이날도 2.48%, 5.12% 오른 가격으로 장을 시작하며 강세를 이어가고 있다.이들 반도체 대장주의 강세는 전날(12일) 미 증시에서 엔비디아(3.55%), 브로드컴(2.36%), 마이크론(4.21%), ARM(8.11%) 등 반도체주가 오른 영향을 받은 것으로 풀이된다. 필라델피아반도체지수도 2.9% 상승했다.전날 미 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC) 회의 결과 연내 금리 인하 전망을 기존 3회에서 1회로 낮췄으나, 제롬 파월 연준 의장은 \"물가 상승률이 예상보다 빨리 둔화한다면 언제든 대응할 준비가 돼 있다\"고 말하며 시장의 경계심을 누그러뜨렸다.미 노동부가 발표한 5월 소비자물가지수(CPI)는 4월 대비 둔화하면서 시장에 안도감이 유입됐다.josh@yna.co.kr",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "SK<b>하이닉스</b> '폭풍질주'…또 '최고가'",
        "link": "https://n.news.naver.com/mnews/article/215/0001166233?sid=101",
        "content": "장중 22만6,000원 '터치'…외국인 '매집'SK하이닉스가 6거래일째 랠리를 이어가고 있다.간밤 미국발 반도체주 훈풍에 더해 호실적 기대감이 주가를 밀어올리고 있는 상황이다.13일 오전 9시30분 현재 SK하이닉스는 전거래일대비 8,500원(3.95%) 상승한 22만3,500원에 거래되고 있다.장 시작과 함께 22만6,000원을 찍으며 장중 최고가를 또다시 경신했다.SK하이닉스는 지난 5일 0.21% 상승을 시작으로 이날 현재까지 6거래일째 랠리를 지속하고 있다.현재 매수 상위 창구에는 골드만삭스, 메릴린치 등 외국계가 대거 올라와 있다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "SK<b>하이닉스</b>, 6년 만의 최대 실적 전망…목표가↑-KB",
        "link": "https://n.news.naver.com/mnews/article/031/0000844100?sid=101",
        "content": "목표가 24만→28만 '상향'KB증권은 13일 SK하이닉스에 대해 고대역폭메모리(HBM)·데이터센터 매출 등에 힘입어 올해 6년 만의 최대 실적을 달성할 것으로 전망했다. 목표 주가는 24만원에서 28만원으로 올렸고, 투자의견 '매수'를 유지했다.KB증권은 13일 SK하이닉스에 대해 올해 6년 만의 최대 실적을 달성할 것으로 전망했다. [사진=뉴시스]김동원 KB증권 연구원은 올해 SK하이닉스 영업이익(21조9000억원)이 과거 최대치인 2018년 영업이익(20조8000억원)을 넘어설 것으로 전망했다. 또한 2분기 영업이익은 5조원으로, 2018년 3분기 이후 23개 분기 만에 최대 실적을 달성할 것으로 예상했다.그는 \"2분기 D램 영업이익은 4조2000억원, 낸드 영업이익은 8000억원으로 추정된다\"며 \"3분기와 4분기까지 영업이익은 우상향의 추세가 지속될 것\"이라고 내다봤다.이어 \"고수익성 HBM 매출 비중이 D램 매출의 1/3을 차지한 상황에, 올해 D램 판가가 크게 상승한 점이 실적 개선을 견인할 것\"이라며 \"AI 데이터센터 확대에 따른 고용량 스토리지 엔터프라이즈 SSD(eSSD)의 구조적 수요 증가로 낸드 부문의 실적 개선이 전망된다\"고 말했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "[특징주] 美 반도체 훈풍에 삼성전자·SK<b>하이닉스</b> 강세",
        "link": "https://n.news.naver.com/mnews/article/366/0000998079?sid=101",
        "content": "간밤 미국 증시에서 반도체 업종이 급등한 가운데 삼성전자와 SK하이닉스 주가가 강세다.일러스트=챗GPT 달리313일 한국거래소에 따르면 오전 9시 13분 기준 삼성전자는 전 거래일 대비 1600원(2.09%) 오른 7만8100원에 거래 중이다.같은 시각 SK하이닉스는 9000원(4.19%) 상승한 22만4000원에 거래되고 있다. 이날 장 초반 SK하이닉스는 1년 내 최고가를 다시 한 번 경신했다.앞서 연준은 12일(현지 시각) 공개한 6월 연방공개시장위원회(FOMC) 정례회의 후 성명에서 5.25~5.5%이던 기준금리를 그대로 유지하기로 했다고 발표했다.연준 행보와 별개로 애플과 엔비디아와 같은 기술 기업 주가가 견조한 양상을 보이면서 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 연일 역대 최고치를 경신했다.최근 눈에 띄는 인공지능(AI) 행보를 보이며 주가지수를 견인한 애플과 엔비디아는 견조한 주가 상승세를 기록했다.애플은 이날 2.8%대 상승했다. 새로 출시한 AI 서비스 ‘애플 인텔리전스’가 호평을 받으면서 주가가 전일 7% 상승에 이어 2% 이상 올랐다. 아울러 이날 장중 한때 시가총액 1위 자리를 되찾기도 했다.엔비디아는 이날 3.5%대 올랐다. AI 기대감이 높아진데다 10대 1 액면분할 이후의 엔비디아 주가 상승은 기술주에 대한 투자 심리를 이끌고 있다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "SK<b>하이닉스</b>, 시가총액 200兆 고지 밟나-KB",
        "link": "https://n.news.naver.com/mnews/article/014/0005198640?sid=101",
        "content": "목표주가 24만→28만곽노정 SK하이닉스 대표이사 사장이 경기 이천시 SK하이닉스 본사에서 'AI시대, SK하이닉스 비전과 전략'을 주제로 기자간담회를 하고 있다. SK하이닉스 제공[파이낸셜뉴스] SK하이닉스의 시가총액으로 200조원 넘게 제시됐다. 올해 영업이익이 역대 최대를 기록할 것으로 예상되서다.KB증권은 13일 SK하이닉스의 목표주가를 24만원에서 28만원으로 높였다. 시가총액 203조원을 넘는 수준이다.김동원 연구원은 \"고수익성의 고대역폭메모리(HBM) 매출 비중이 D램 매출의 3분의 1을 차지하는 가운데 올해 D램 평균판매단가(ASP)가 작년 동기 대비 79% 상승해 실적 개선을 견인할 것\"이라고 밝혔다.김 연구원은 \"낸드 부문도 인공지능(AI) 데이터센터 확대에 따른 고용량 스토리지 엔터프라이즈 SSD(eSSD)의 구조적 수요 증가로 2분기부터 큰 폭의 실적 개선이 전망된다\"고 분석했다.KB증권은 SK하이닉스의 올해 2분기 영업이익은 5조원으로 지난 2018년 3분기 이후 23개 분기 만에 최대 실적을 달성할 것으로 봤다. 3분기와 4분기 영업이익은 각각 6조3000억원, 7조6000억원으로 실적 우상향 추세가 지속될 것이라고 전망했다.SK하이닉스의 올해 연간 영업이익은 21조9000억원으로 직전 최대치인 2018년 영업이익(20조8천억원)을 상회하며 역대 최대를 기록할 것이라고 예상됐다. 올해 영업이익 추정치는 기존 추정치를 19.1% 상향 조정한 수치다.김 연구원은 \"SK하이닉스의 내년 연간 영업이익은 30조4000억원으로 예상하며 기존 추정치를 21.5% 상향했다\"며 \"HBM 출하 확대가 DRAM 평균판매가격 상승을 이끌고, NAND는 AI 확대로 인한 고용량 eSSD의 구조적 수요 변화로 흑자 기조가 지속될 전망이다. SK하이닉스는 올해 영업이익이 과거 최대치인 2018년 영업이익을 웃돌 것이어서 6년 만의 최대 실적 달성이 예상된다\"고 말했다.#SK하이닉스",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "[특징주]삼전·<b>하이닉스</b> 강세…FOMC 넘은 美 반도체 ‘훈풍’ 영향",
        "link": "https://n.news.naver.com/mnews/article/018/0005762704?sid=101",
        "content": "[이데일리 이용성 기자] 삼성전자(005930)와 SK하이닉스(000660)가 장 초반 강세를 보이고 있다. 연방준비제도(Fed)가 6월 연방공개시장위원회(FOMC)에서 연내 금리 1회를 인하할 것이라고 밝힌 가운데 미국 증시에서 반도체 업종이 급등하면서다.13일 마켓포인트에 따르면 오전 9시3분 현재 삼성전자는 전 거래일 대비 2.09% 오른 7만8100원에 거래 중이다. SK하이닉스는 2.33% 오른 22만원에 거래 중이다. 특히 SK하이닉스는 52주 신고가를 다시 한 번 경신했다.앞서 연준은 12일(현지시간) 공개한 6월 연방공개시장위원회(FOMC) 정례회의 후 성명에서 5.25~5.5%이던 기준금리를 그대로 유지하기로 했다고 발표했다성명문과 함께 공개한 경제전망요약(SEP)에서 연내 금리 전망을 5.1%로 제시했다. 3월 전망치는 4.6%였다. 이는 현재 기준금리를 고려할 때 연준이 연내 단 한 차례만 기준금리를 낮출 것으로 전망한다는 의미다.이에 글로벌 인공지능(AI) 반도체 기업들이 뛰었다. 12일(현지시간) 엔비디아는 전 거래일 대비 3.55% 올랐다. 브로드컴도 2.36% 상승했고, TSMC와 마이크론테크놀로지도 각 4%대 강세를 나타냈다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "미국발 훈풍에 SK<b>하이닉스</b> 또 신고가…삼성전자도 2%↑",
        "link": "https://n.news.naver.com/mnews/article/015/0004996314?sid=101",
        "content": "美 5월 CPI 둔화하며 투자심리 회복사진= SK하이닉스반도체 대장주 삼성전자와 SK하이닉스가 강세를 보이고 있다. 특히 SK하이닉스는 22만6000원까지 치솟으며 사상 최고가를 경신했다. 5월 미국 소비자물가지수(CPI)가 둔화하며 기술주에대한 투자심리가 개선된 것으로 보인다.13일 오전 9시 12분 현재 삼성전자는 전일 대비 1600원(2.09%) 오른 7만8100원에 거래되고 있다. SK하이닉스는 4.19% 오른 22만4000원에 거래되고 있다. SK하이닉스는 장 초반 22만6000원까지 올랐다. 사상 최고 수준이다. SK하이닉스는 연일 신고가 행진을 이어가고 있다. 최근 KB증권은 올해 SK하이닉스의 연간 영업이익은 21조9000억원으로 역대 최고 수준에 달할 것으로 봤다.5월 미국 CPI가 둔화되면서 인플레이션에 대한 우려가 완화됐고, 증시에 훈풍이 불었다. 미국 노동부는 5월 CPI가 전월과 보합(0%) 수준으로 직전월 0.3% 상승보다 낮아졌다고 발표했다. 이는 월스트리트저널(WSJ)이 집계한 시장 전망치 0.1% 상승도 밑돌았다. 이 소식에 스탠더드앤드푸어스(S&P)500, 나스닥 지수는 사흘 연속 역대 최고치(종가 기준)를 기록했다.다만 6월 연방공개시장위원회(FOMC)에서 미국 중앙은행(Fed)은 점도표에서 올해 금리인하 횟수 전망을 기존 3회에서 1회로 줄였다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "[클릭 e종목]&quot;SK<b>하이닉스</b>, 6년만의 최대 실적 전망…목표가↑&quot;",
        "link": "https://n.news.naver.com/mnews/article/277/0005431098?sid=101",
        "content": "목표주가 기존 대비 16.6% 상향 조정KB증권은 13일 SK하이닉스에 대해 올해 6년 만에 최대 실적을 기록할 것으로 보고 목표주가를 기존 24만원에서 28만원으로 상향 조정했다. 투자의견은 '매수'를 유지했다.김동원 KB증권 연구원은 \"목표주가 상향 조정은 고 수익성의 고대역폭메모리(HBM) 매출 비중이 D램 매출의 3분의 1을 차지, 올해 D램 평균판매단가(ASP)가 전년 대비 79% 상승하며 실적 개선을 견인하고 인공지능(AI) 데이터센터 확대에 따른 고용량 스토리지 엔터프라이즈 SSD(eSSD)의 구조적 수요 증가로 1분기 흑자 전환한 낸드 부문이 2분기부터 큰 폭의 실적 개선이 전망되기 때문\"이라며 \"이에 따라 2024년, 2025년 영업이익은 기존 추정치 대비 각각 19.1%, 21.5% 상향한 21조9000억원, 30조4000억원으로 수정했다\"고 설명했다.SK하이닉스는 2분기에 23개 분기 만에 최대 실적을 기록할 것으로 전망된다. 김 연구원은 \"2분기 영업이익은 5조원으로 2018년 3분기 이후 23개 분기 만에 최대 실적 달성이 예상된다\"면서 \"2분기 D램 영업이익은 4조2000억원으로 전망되고 낸드 영업이익은 8000억원으로 추정된다\"고 말했다. 이어 \"특히 3분기와 4분기 영업이익은 각각 6조3000억원, 7조6000억원으로 예상돼 4분기까지 우상향의 실적 추세가 지속될 것\"이라고 덧붙였다.올해 연간 영업이익도 21조9000억원으로 6년 만의 최대 실적이 기대된다. 김 연구원은 \"상하반기 영업이익 비중은 각각 36%(7조9000억원), 64%(14조원)로 추정된다\"면서 \"특히 올해 영업이익이 과거 최대치인 2018년 영업이익(20조8000억원)을 상회할 것으로 전망돼 6년 만의 최대 실적 달성이 예상된다\"고 내다봤다. 올해 D램 영업이익은 18조5000억원으로 전년 대비 17조원 개선되고 낸드 영업이익은 3조4000억원으로 흑자 전환할 것으로 전망된다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "코스피 1% 넘게 상승 출발…2760선 회복",
        "link": "https://n.news.naver.com/mnews/article/015/0004996322?sid=101",
        "content": "시총 상위주 일제 강세하이닉스·삼성 급등13일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 사진=연합뉴스코스피지수가 13일 상승 출발했다. 1% 넘게 오르면서 2760선을 회복했다.한국거래소에 따르면 코스피지수는 오전 9시13분 현재 전일보다 37.91포인트(1.39%) 오른 2766.08을 기록하고 있다. 지수는 전장보다 36.01포인트(1.32%) 오른 2764.18에 개장했다.김석환 미래에셋증권 연구원은 \"미국 증시의 신고가 경신은 국내 증시에 우호적으로 작용할 전망\"이라며 \"오늘 선물옵션 동시 만기일로 펀더멘털 개선에 대한 강한 기대감은 최근 박스 상단인 2760~2780선 돌파 기회를 엿볼 것으로 기대된다\"고 밝혔다.수급을 살펴보면 외국인과 기관이 각각 2500억원, 378억원어치 순매수 중인 가운데 개인 홀로 2707억원어치 팔아치웠다.시가총액 상위 10종목을 보면 전부 오르고 있다. SK하이닉스가 4% 넘게 오르고 있고 삼성전자도 2%대 상승 중이다. 현대차(3.33%), 셀트리온(2.08%), KB금융(2.15%) 등도 강세를 보이고 있다.코스닥지수는 전장보다 5포인트(0.57%) 오른 875.67에 거래 중이다.코스닥시장에선 개인 홀로 483억원어치 사들이고 있다. 반면 외국인과 기관은 각각 269억원, 168억원어치 팔아치우고 있다.시총 상위 10종목을 보면 혼조세를 나타내고 있다. HLB가 5%대 상승 중이고 셀트리온제약과 알테오젠은 각각 약 3%, 2%대 오르고 있다.원·달러 환율은 미국 물가지표 둔화에 힘입어 하락 출발했다. 환율은 전장보다 6.2원 내린 1370원에 개장했다.간밤 뉴욕증시는 혼조세를 나타냈다. 5월 미국 소비자물가지수(CPI)가 둔화하면서 물가상승(인플레이션) 안도감이 부각됐지만, 미국 중앙은행(Fed)이 점도표에서 금리인하 횟수 전망을 올해 1회로 크게 줄인 점은 부담이었다.하지만 Fed 행보와 별개로 애플과 엔비디아 등 기술기업들이 견조한 흐름을 보였다. 이에 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 연일 역대 최고치를 경신했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "&quot;불붙은 반도체주&quot;…SK<b>하이닉스</b>, 22만원 돌파[핫종목]",
        "link": "https://n.news.naver.com/mnews/article/421/0007598373?sid=101",
        "content": "삼성전자, 2.09% 상승SK하이닉스의 분기 영업손실이 3조원을 처음으로 넘어선 26일 오전 경기 이천시 SK하이닉스 본사 앞에 직원들이 걸어가고 있다. 이날 SK하이닉스는 실적 공시를 통해 올해 1분기(1~3월) 영업손실이 3조4023억원, 매출 5조881억원을 기록했다고 밝혔다. 이는 2012년 SK그룹에 편입된 이후 사상 최대 적자이다. 2023.4.26/뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = 대형 반도체주 주가가 장 초반 강세를 보이고 있다. SK하이닉스는 또 한 번 사상 최고가를 갈아 끼웠다.13일 오전 9시 14분 SK하이닉스(000660)는 전일 대비 9000원(4.19%) 오른 22만 4000원에 거래되고 있다.SK하이닉스 주가는 이날까지 5거래일 연속 상승하면서 사상 처음으로 22만 원선을 넘겼다.같은 시각 삼성전자(005930)도 2.09% 상승 중이다.간밤 미국 뉴욕증시에서 엔비디아를 중심으로 반도체주가 오른 영향으로 풀이된다.12일(현지시간) 엔비디아는 전 거래일 대비 4.29달러(3.55%) 오른 125.20달러에 거래를 마쳤다.이 밖에 AMD(0.81%), 마벨테크(4.20%), 슈퍼 마이크로(0.93%), 어플라이드머티어리얼즈(AMAT)(3.34%), 램리서치(3.79%), 마이크론(4.21%) 등 반도체주가 줄줄이 강세를 보이면서 필라델피아반도체지수도 3% 가까이 올랐다.5월 소비자물가지수(CPI)와 6월 연방공개시장위원회(FOMC) 등을 무난하게 소화하면서 투자심리가 개선된 것도 영향을 미쳤다.한지영 키움증권(039490) 연구원은 \"6월 FOMC는 매파적이기는 했으나 시장의 예상에서 크게 벗어나지 않았던 FOMC였고 5월 CPI를 통해서 인플레이션 재상승에 대한 불확실성도 해소되는 등 6월 대형 이벤트 두 개를 잇달아 중립 이상으로 소화했다\"고 설명했다.이어 \"삼성전자와 같이 전통 메모리 반도체 업체, 자동차, 유틸리티, 기계 등 수출 및 인공지능(AI 산업 생태계 확장 혜택를 받을수 있는 업종을 중심으로 코스피의 소외현상은 해소될 것으로 예상한다\"고 덧붙였다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "[비즈톡톡] 노후 반도체 장비 팔고 싶은 삼성전자·SK<b>하이닉스</b>… 창고 임대료...",
        "link": "https://n.news.naver.com/mnews/article/366/0000998048?sid=105",
        "content": "美 눈치 살피며 1년 반째 전공정 장비 창고行“연 임대료 수백억… 장비 자체 재활용도 한계”구입처 명확한 경우 규제 따라 매각 준비도日·美 반도체 기업은 규제 맞춰 낡은 장비 팔아중국 시안 삼성전자 반도체 공장(왼쪽)과 중국 충칭 SK하이닉스 반도체 공장./삼성전자·SK하이닉스삼성전자와 SK하이닉스가 수천억원 가치의 미국·유럽산 노후 반도체 장비 매각에 다시 나설 것이란 전망이 나오고 있습니다. 미국의 대중국 제재가 본격화한 뒤로 1년 반 동안 낡은 장비를 창고에 쌓아두기만 했는데, 연간 200억원이 넘는 임대료를 내야 하는 상황이 부담스럽기 때문입니다.13일 업계에 따르면, 미국이 중국 반도체 기업에 자국의 반도체 장비 수출을 금지한 2022년 10월 이후, 삼성전자는 상대적으로 제조가 쉬운 노후 후공정 장비만 처분하고, 웨이퍼에 반도체를 찍어내는 전공정 장비는 일절 매각하지 않고 있습니다. SK하이닉스의 경우 네덜란드 ASML 스캐너 등 유럽과 미국산 전공정 중고 장비를 팔지 않아 왔습니다. 유럽·미국산 전공정 중고 장비는 전체 노후 장비 가치의 60~70%에 달한다고 합니다.삼성전자와 SK하이닉스가 노후 장비 매각을 주저해 온 건 미국의 눈밖에 나는 불상사를 막기 위한 것입니다. 그간 미국은 한국이 대중 규제에 구멍이 될 수 있다며 반도체 장비 수출 통제를 압박해 왔습니다. 노후 장비들이 모두 직접적 규제 대상은 아니지만, 자칫 두 회사가 쓰던 장비가 미국이 주시하는 중국 기업으로 흘러 들어가면 불똥이 어디로 튈지 알 수 없다는 겁니다.삼성전자는 중국 시안에 낸드플래시 공장, 쑤저우에 패키징(후공정) 공장을 운영 중입니다. SK하이닉스는 중국 우시에 D램 공장, 다롄에 낸드플래시, 충칭에 패키징 공장을 두고 있습니다. 반도체 산업 특성상 제조 장비를 계속 업그레이드해야 제품 경쟁력을 유지할 수 있는데, 미국에 밉보여 중국 공장에 미국·유럽산 장비를 들여오지 못할 경우 팹 정상 가동이 어려워집니다. 또 삼성전자는 미국 정부로부터 받는 반도체 투자 보조금 문제도 걸려있어 더 조심스러웠다는 전언입니다.문제는 두 기업 모두 노후 장비를 그대로 두고만 있기에는 비용이 너무 크다는 것입니다. 삼성전자와 SK하이닉스는 국내에선 경기도 일대에 창고를 임대해 노후 장비를 보관하고 있습니다. 업계 관계자는 “창고 임대료만 매달 수십억씩 나가는데 이마저도 더 보관할 자리가 부족한 상황”이라며 “장비를 자체적으로 재활용하는 것도 한계가 있는 데다 수천억에 이르는 장비를 제값에 처분하지 못한 채 창고에 넣어두고 있으니 회사 입장에선 답답할 수밖에 없다”고 말했습니다.이에 SK하이닉스는 구입처 정체가 확실한 경우에만 규제에 맞게 중고 장비를 판다는 원칙을 세우고, 전보다는 유연하게 거래 재개를 준비하고 있습니다. 삼성전자 안에서도 이제는 노후 장비를 팔아야 한다는 의견이 우세합니다. 일본 키옥시아, 미국 인텔·마이크론 등 해외 반도체 기업들은 삼성전자·SK하이닉스와 달리 전공정 노후 장비를 전 세계 기업에 팔고 있습니다. 미 수출 규제 가이드라인에 따라 노후 장비를 매각해 실익을 챙기고 있는 것입니다. 지정학적 불확실성이 커지면서 국내 기업들이 미국의 눈치를 보는 건 불가피하지만, 글로벌 기준에 맞춰 유연한 운용의 묘를 살려야 한다는 목소리가 더 높아진 이유입니다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "코스피 장중 1%대 강세…삼성·<b>하이닉스</b> 주가 '활짝'",
        "link": "https://n.news.naver.com/mnews/article/015/0004996406?sid=101",
        "content": "반도체·자동차주 강세서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 사진=연합뉴스미국 증시가 연일 신고가를 경신하는 가운데 국내 증시로도 훈풍이 건너온 모습이다. 코스피지수가 장중 1% 넘는 상승세를 보이고 있다.한국거래소에 따르면 오전 11시 기준 코스피지수는 전장보다 39.94포인트(1.46%) 오른 2768.11에 거래되고 있다. 지수는 전장보다 36.01포인트(1.32%) 오른 2764.18에 개장해 강세를 이어가는 중이다. 장중 한때 2776.72까지 오르기도 했다.수급을 살펴보면 외국인과 기관이 각각 5926억원, 3587억원어치 순매수 중이다. 개인은 홀로 9282억원어치 팔아치우고 있다.시가총액 상위종목들을 보면 내리는 종목보다 오르는 종목이 더 많다. LG에너지솔루션과 셀트리온이 약보합을 보이는 가운데 KB금융과 SK하이닉스가 3% 넘게 오르고 있다. 삼성전자와 현대차도 2%대 오르는 중이다.반도체 대장주인 삼성전자와 SK하이닉스가 강세를 띠는 것은 간밤 미국 증시에서 반도체주가 오른 영향이다. 전날 미 증시에서 엔비디아(3.55%)와 브로드컴(2.36%), 마이크론(4.21%), ARM(8.11%) 등 반도체주가 올랐다. 필라델피아반도체지수도 2.9% 상승했다.현대차는 증권가에서 실적 개선과 주주환원 확대 기대감이 커지면서 2%대 오르고 있다. 장중 28만1000원까지 오르며 52주 신고가를 찍기도 했다.한국가스공사 주가도 11% 넘게 뛰고 있다. 동해 심해 석유·가스 탐사 계획 발표 이후로 연일 랠리를 펴고 있다.같은 시각 코스닥지수는 5.17포인트(0.59%) 오른 875.84를 기록하고 있다.외국인 홀로 509억원어치 순매수하고 있다. 반면 개인과 기관은 각각 22억원, 381억원어치 순매도 중이다.시총 상위종목들은 혼조세를 보이고 있다. 에코프로비엠이 1% 넘게 밀리고 있고 엔켐과 HPSP, 레인보우로보틱스는 1% 미만으로 하락 중이다. HLB는 8% 넘게 급등 중이다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "[특징주]SK<b>하이닉스</b>, 최대 실적 경신 전망에 '52주 신고가'",
        "link": "https://n.news.naver.com/mnews/article/277/0005431181?sid=101",
        "content": "SK하이닉스의 주가가 상승세다. 6년 만의 최대 실적을 달성할 것이란 기대감이 주가에 영향을 주는 것으로 보인다.13일 오전 9시17분 SK하이닉스는 전일 대비 4.19% 상승한 22만4000원에 거래되고 있다. 장중 22만6000원까지 오르며 52주 신고가를 기록하기도 했다.김동원 KB증권 연구원은 \"수익성이 높은 고대역폭메모리(HBM) 매출 비중이 DRAM 매출의 3분의 1을 차지할 것\"이라며 \"또한 올해 DRAM 평균판매단가(ASP)가 전년 동기 대비 79% 상승하며 실적 개선을 이끌 것\"이라고 내다봤다.이어 김 연구원은 \"인공지능(AI) 데이터센터 확대에 따른 고용량 스토리지 엔터프라이즈 솔리드스테이트드라이브(SSD)의 구조적 수요 증가로 1분기 흑자 전환한 NAND 부문이 2분기부터 실적이 큰 폭으로 개선될 전망\"이라며 \"올해 영업이익이 과거 최대치인 2018년의 20조8000억원을 웃돌 것으로 예상돼 6년 만의 최대 실적을 달성할 수 있을 것\"이라고 덧붙였다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "25만 넘어 목표가 ‘28만닉스’, 정말 가는거니?…SK<b>하이닉스</b> 또 ‘신고가’에...",
        "link": "https://n.news.naver.com/mnews/article/016/0002321215?sid=101",
        "content": "[게티이미지뱅크][헤럴드경제=신동윤 기자] “너무 올라서 이젠 진입도 못 하겠네. 어디까지 가려나?”, “SK하이닉스로만 +30% 달성. 좀만 더 가보자. 엔비디아 보니깐 아직 더 먹을게 남았다!” (온라인 주식거래앱 커뮤니티)SK하이닉스 주가가 13일 장 초반 또 한번 ‘52주 신고가’ 기록을 경신했다. 올해 최대 실적을 낼 것이란 전망에 매수세가 몰리면서다.이날 한국거래소에 따르면 오전 9시 22분 현재 코스피 시장에서 SK하이닉스는 전 거래일 대비 4.42% 오른 22만4500원에 거래 중이다.SK하이닉스 주가는 장 시작과 동시 전날 종가(21만5000원) 대비 5.12% 상승한 22만6000원으로 신고가 기록을 다시 썼다. 이로써 SK하이닉스의 시가총액도 160조원 벽을 넘어 약 163조 수준까지 올라섰다.이날 SK하이닉스 주가 상승세엔 6년 만에 최대 실적을 기록할 것이란 증권가 리포트가 호재로 작용했다.KB증권은 기업분석보고서를 통해 SK하이닉스의 올해 및 2025년 영업이익 추정치를 기존 대비 각각 19.1%, 21.5% 높였다. 목표주가도 기존 24만원에서 28만원으로 상향 조정했다.김동원 KB증권 연구원은 “SK하이닉스의 올해 영업이익은 과거 최고치인 2018년을 웃돌면서 6년 만에 최대 실적을 달성할 것”이라며 “고수익성의 고대역폭메모리(HBM) 매출 비중이 D램 매출의 3분의 1을 차지하는 가운데, 올해 D램 평균판매단가(ASP)가 지난해 동기 대비 79% 상승해 실적 개선을 견인할 것”이라고 내다봤다.이어 “낸드 부문도 인공지능(AI) 데이터센터 확대에 따른 고용량 스토리지 엔터프라이즈 SSD(eSSD)의 구조적 수요 증가로 2분기부터 큰 폭으로 실적이 개선될 것”이라고 전망했다.금융정보업체 에프앤가이드가 집계한 국내 증권사들의 SK하이닉스 목표주가 최고치는 다올투자증권이 제시한 29만원이다. 컨센서스(평균치)는 23만4000원이다.12일(현지시간) 미 뉴욕증시에서 엔비디아(3.55%), 브로드컴(2.36%), 마이크론(4.21%), ARM(8.11%) 등 주요 반도체주가 강세를 보인 것도 SK하이닉스 주가 상승세에 도움을 줬다. 미 증시 대표 반도체 지수인 필라델피아반도체지수도 이날 2.9% 상승 마감했다.이 밖에도 미 연방준비제도(Fed·연준)가 6월 연방공개시장위원회(FOMC) 회의 결과 연내 금리 인하 전망을 기존 3회에서 1회로 낮췄으나, 제롬 파월 연준 의장은 “물가 상승률이 예상보다 빨리 둔화한다면 언제든 대응할 준비가 돼 있다”고 말하며 시장의 경계심을 누그러뜨렸다.미 노동부가 발표한 5월 소비자물가지수(CPI)가 4월 보다 둔화한 데 이어 시장 예상치를 하회한 것도 시장을 안도시켰다. 금리에 민감한 기술주의 대표격인 반도체주로선 인플레이션 압력 완화에 따른 금리 인하 개시 가능성이 높아진 점은 호재였던 셈이다.한편, 국내 증시 시총 1위 종목이자 반도체 ‘대장주’ 삼성전자 역시도 같은 시각 전 거래일 대비 2.22% 오른 7만8200원을 기록 중이다.한미반도체는 장 한때 전날보다 2.93% 오른 17만9000원을 기록하며 ‘52주 신고가’를 새롭게 썼다. 같은 시각 한미반도체 주가는 전 거래일 대비 1.15% 오른 17만5900원을 기록 중이다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "[특징주]SK<b>하이닉스</b> 신고가에 한미반도체도 신고가 경신",
        "link": "https://n.news.naver.com/mnews/article/018/0005762723?sid=101",
        "content": "[이데일리 김소연 기자] 13일 SK하이닉스(000660) 상승과 함께 한미반도체(042700)도 동반 상승 중이다. 한미반도체는 52주 신고가를 또 경신했다.이날 마켓포인트에 따르면 오전 9시 12분 현재 한미반도체는 17만 4500원에 거래되며 강보합권에서 거래 중이다. 장 초반 한때 17만 9000원까지 오르며 52주 신고가를 경신했다.간밤 미국 증시에서 미국 반도체 업종이 급등하며 국내 반도체 업종에도 영향을 미치는 것으로 풀이된다. 특히 SK하이닉스 밸류체인으로 묶이는 한미반도체도 동반 상승 중이다. SK하이닉스는 22만 6000원까지 터치하며 52주 신고가를 다시 한 번 경신했다. 같은 시간 SK하이닉스는 4.19% 오른 22만 4000원에 거래 중이다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "skhynix",
        "title": "[특징주] 반도체주, 美 반도체 훈풍에 강세..SK<b>하닉</b> 신고가",
        "link": "https://n.news.naver.com/mnews/article/014/0005198664?sid=101",
        "content": "[연합뉴스TV 제공][파이낸셜뉴스] 간밤 미국 증시 반도체주의 강세에 삼성전자와 SK하이닉스가 장 초반 강세다.13일 오전 9시32분 삼성전자는 전 거래일 대비 1.96% 오른 7만8000원에 거래되고 있다.SK하이닉스도 전 거래일 대비 4.19% 오른 22만4000원에 거래 중이다. SK하이닉스는 장중 22만6000원까지 오르면서 52주 신고가를 새로 썼다.이들 종목 강세는 간밤 미 증시에서 주요 반도체주가 상승 마감한 영향인 것으로 풀이된다. 엔비디아가 3.55% 오른 데 이어, 브로드컴(2.36%), 마이크론(4.21%), ARM(8.11%) 등이 상승했고 필라델피아반도체지수도 2.9% 상승했다.전날 미 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC) 회의 결과 연내 금리 인하 전망을 기존 3회에서 1회로 낮췄으나, 제롬 파월 연준 의장은 \"물가 상승률이 예상보다 빨리 둔화한다면 언제든 대응할 준비가 돼 있다\"고 말해 시장의 경계심을 누그러뜨렸다.이날 증권가에서는 SK하이닉스에 대해 올해 역대 최대 실적이 예상된다는 보고서가 나왔다. 김동원 KB증권 연구원은 \"고수익성의 고대역폭메모리(HBM) 매출 비중이 D램 매출의 3분의 1을 차지하는 가운데 올해 D램 평균판매단가(ASP)가 작년 동기 대비 79% 상승해 실적 개선을 견인할 것\"이라고 진단하며 SK하이닉스의 목표주가를 24만원에서 28만원으로 올렸다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "nvidia",
        "title": "<b>엔비디아</b> 또 3.55% 급등, 시총 3조1000억달러 돌파",
        "link": "https://n.news.naver.com/mnews/article/421/0007598022?sid=104",
        "content": "엔비디아 일일 주가추이 - 야후 파이낸스 갈무리(서울=뉴스1) 박형기 기자 = 월가의 생성형 인공지능(AI) 주도주 엔비디아가 3% 이상 급등, 시총 3조1000억달러를 찍었다.12일(현지시간) 뉴욕증시에서 엔비디아는 전거래일보다 3.55% 급등한 125.20달러를 기록했다. 이는 사상 최고치다.이에 따라 시총이 3조1000억달러로 집계됐다. 시총이 정확히 3조1000억달러를 찍은 것.이날 엔비디아가 급등한 것은 소비자물가지수(CPI)가 둔화된 것으로 나타나자 미국증시가 랠리했기 때문으로 풀이된다.특히 나스닥은 1.53% 급등, 또다시 사상 최고치를 경신했다.한편 이날 현재 시총 순위는 마이크로소프트가 3조2780억달러로 1위, 애플이 3조2670억달러로 2위, 엔비디아가 3조1000억달러로 3위다.미국 기업 시총 톱 5 - 야후 파이낸스 갈무리",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "nvidia",
        "title": "&quot;AI에 달렸다&quot;…MS-애플-<b>엔비디아</b>, 뜨거운 시총1위 경쟁(종합)",
        "link": "https://n.news.naver.com/mnews/article/277/0005431133?sid=101",
        "content": "생성형 인공지능(AI) 기능을 앞세운 애플이 장중 한때 마이크로소프트(MS)를 꺾고 시가총액 1위 자리를 탈환했다. 다만 종가 기준으로는 다시 MS가 앞서면서, ‘세계에서 가장 가치 있는 기업’ 자리를 둘러싼 '박빙 경쟁'이 확인되고 있다. 월가에서는 현재 시총 3조달러 클럽에 이름을 올린 MS, 애플, 엔비디아 가운데 누가 먼저 4조달러대를 돌파할지를 두고도 관심이 쏠린다.[이미지출처=AFP연합뉴스]AI 도입한 애플, 장중 MS 제치고 시총 1위 탈환12일(현지시간) 뉴욕증시에서 애플의 주가는 전장 대비 2.86% 상승한 주당 213.07달러에 거래를 마감했다. 앞서 AI 로드맵을 공개한 연례 세계 개발자 회의(WWDC) 다음날부터 2거래일 연속 사상 최고치다. 이날 장중 한때 애플의 주가는 6%이상 치솟아 MS를 제치고 시총 1위를 기록하기도 했다. 애플이 MS의 시총을 앞지른 것은 약 5개월만이다.다만 장 마감을 앞두고 애플이 일부 상승폭을 반납하면서 종가 기준으로는 MS가 시총 1위를 유지했다. MS의 주가는 전장 대비 1.94% 오른 주당 441.06달러에 마감했다. 시총 기준으로는 약 3억2780억달러다. 애플의 시총은 이에 조금 못 미치는 3조2670억달러선을 기록했다.MS, 애플에 이어 시총 3위는 엔비디아가 차지했다. AI 대장주 엔비디아의 주가는 주식 액면 분할 후 사흘째인 이날 3.55% 상승해 시총 3조달러(3조850억달러)선을 회복했다.[이미지출처=로이터연합뉴스]AI 로드맵 공개에 아이폰 판매 기대감 커져한때 엔비디아에 밀려 시총 3위까지 밀렸던 애플이 다시 1위를 넘보게 된 배경으로는 AI 도입에 따른 아이폰 판매 증가 기대감 등이 손꼽힌다. 그간 다른 빅테크에 비해 상대적으로 AI 경쟁에 뒤처졌다는 평가를 받아왔던 애플은 지난 10일 WWDC를 계기로 자사 AI 시스템인 ‘애플 인텔리전스’, ‘챗GPT 개발사’ 오픈AI와의 파트너십 등을 발표했다.발표 직후 당초 기대에 못 미친다는 평가도 잇따랐지만, 이러한 AI 장착이 올 하반기 출시되는 신형 아이폰 등 기기 판매로 이어질 것이라는 월가의 분석이 쏟아지면서 애플의 주가도 랠리를 보이고 있다. 뱅크오브아메리카(BoA)는 이날 투자자 메모를 통해 \"애플 인텔리전스가 상당한 업그레이드 사이클을 주도할 수 있다\"면서 \"AI 기능으로 더 빠른 교체, 더 많은 전환, 평균판매가격 상승 등으로 이어질 것\"이라고 내다봤다. 웨드부시증권은 \"AI 기술 관점에서 애플이 뒤처지는 것에 대한 모든 질문의 답변이 나왔다\"면서 \"기기 교체 주기에 수요가 분명히 있음을 보여준다\"고 평가했다.경제매체 CNBC는 시총 1위 자리를 두고 애플과 엎치락뒤치락 중인 MS 역시 애플의 AI 도입에 따른 수혜주가 될 수 있을 것으로 내다보기도 했다. MS는 애플이 이번에 파트너십을 발표한 오픈AI의 최대 투자자다. MS의 클라우드 서비스는 오픈AI에 힘입어 성장세를 보여왔다.[이미지출처=로이터연합뉴스]4조달러 돌파는 누가 먼저? MS-애플-엔비디아 경쟁MS, 애플, 엔비디아 가운데 가장 먼저 시총 4조달러 클럽 가입이라는 이정표에 도달하는 기업이 누구일지도 관심사다.이는 결국 각사 AI 전략에 달렸다는 평가다. 웨드부시의 댄 아이브스 애널리스트는 투자자 메모에서 \"엔비디아, 애플, MS 사이에서 4조달러 돌파를 둘러싼 시총 경쟁이 벌어질 것\"이라며 그 시기를 내년으로 예상했다.경제매체 배런스는 최근 추세를 고려할 때 AI 대장주인 엔비디아의 가능성이 높다고 진단했다. 엔비디아의 그래픽처리장치에 대한 강력한 수요, 이에 힘입은 엔비디아의 고속 성장 등을 고려해야 한다는 분석이다.올 들어 애플과 MS의 주가는 약 12%, 16% 상승했다. AI 대장주 엔비디아는 무려 150%이상 급등했다. 또한 엔비디아는 시총 2조달러를 돌파한지 불과 3개월 만에 장중 시총 3조달러 고지에 올라섰다. 반면 시총 2조달러에서 3조달러까지 애플은 719거래일, MS는 650거래일이 걸렸다. 미국 자산운용사 나벨리에 앤 어소시에이츠의 루이 나벨리에 창립자는 \"엔비디아가 계속 힘을 발휘할 것\"이라며 \"올해 시총 4조달러를 넘어서고 내년에는 5조달러에 이를 수 있다\"고 낙관했다.현재 시총 1위인 MS 역시 AI랠리에 힘입어 4조달러를 향해 빠르게 달리고 있다. 배런스는 AI자동화 혜택을 본격적으로 누리고자 하는 기업들이 광범위한 AI 채택에 나설 경우 MS가 엔비디아보다 먼저 4조달러대를 넘어설 수 있다고 짚었다. 챗GPT 개발사인 오픈AI의 투자자로서 MS가 얻는 이득도 상당하다고 진단했다. 아울러 이 매체는 애플의 경우 AI가 모바일 소비자 기기 부문에서 얼마나 빠르게 확산하느냐에 달렸다고 평가했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "nvidia",
        "title": "삼성증권 &quot;삼성전자 HBM, <b>엔비디아</b> 인증 통과 가능성 크다&quot;",
        "link": "https://n.news.naver.com/mnews/article/001/0014744186?sid=101",
        "content": "젠슨 황 CEO가 삼성 HBM3E에 남긴 사인(서울=연합뉴스) 젠슨 황 엔비디아 최고경영자(CEO)가 미국 새너제이에서 열리는 연례 개발자 콘퍼런스 'GTC 2024'에 마련된 삼성전자 부스를 찾아 차세대 고대역폭 메모리(HBM)인 HBM3E에 친필 사인을 남긴 것으로 알려졌다.21일 업계에 따르면 한진만 삼성전자 DS부문 미주총괄(DSA) 총괄 부사장은 이날 자신의 사회관계망서비스(SNS)에 황 CEO가 삼성전자 부스를 방문해 부스에 있던 직원들과 함께 찍은 사진을 공유했다.특히 부스에 전시된 HBM3E 12H(High·12단 적층) 제품에 황 CEO가 남긴 사인을 찍은 사진도 함께 올렸다. 2024.3.21 [한진만 삼성전자 부사장 SNS 캡처. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 송은경 기자 = 삼성증권은 13일 삼성전자의 고대역폭 메모리(HBM)가 엔비디아의 품질 인증 테스트를 통과할 가능성이 크다며 \"실적과 주가의 상승 여력은 그 어느 때보다도 크다\"고 밝혔다.황민성 삼성증권 연구원은 이날 '인공지능(AI)이 뜬다는데 삼성전자는 언제 올라요?'라는 제목의 보고서를 내고 \"(삼성전자 주가는) 단기간에 크게 올라도 이상하지 않다\"고 강조했다.황 연구원은 지난달 28일 삼성전자 목표주가를 12만원으로 올려 잡은 상태다.그는 \"삼성전자의 HBM3E가 예정된 기한 내로 고객사(엔비디아)의 인증을 통과할 가능성이 크다고 판단한다\"며 \"예정된 기한이라면 8단 제품은 6월까지고 12단 제품은 3분기 내 통과가 돼야 한다. 오히려 격차가 늘고 있다는 것은 잘못된 판단\"이라고 말했다.이어 \"투자가들은 삼성전자의 HBM3E 전력 소비가 경쟁사 대비 높다는 점을 지적하지만 이는 소프트웨어(SW) 호환성이나 발열로 사용이 어려웠던 HBM3 문제와는 다르다\"며 HBM3E 12단 인증은 메모리 3사(삼성전자, SK하이닉스, 마이크론) 모두 이달 내부 인증 절차를 거쳐 8∼9월 고객 인증이 예상된다고 설명했다. 오히려 삼성전자가 먼저 납품을 시작할 가능성도 있다고 봤다.HBM 본딩 기술에는 TC-NCF(첨단 열압착 비전도성 접착 필름) 방식과 MR-MUF(매스 리플로우-몰디드 언더필) 방식이 있는데, 삼성전자와 마이크론은 전자를, SK하이닉스는 후자를 사용한다.본딩 방식에 따라 발열과 수율 등에서 차이가 발생했고 MR-MUF 방식이 우위를 점하고 있었으나, 12단부터는 본딩 방식 간 차이도 줄고 16단 제품에서의 TC-NCF 방식의 경쟁력도 주가에 반영돼야 한다는 게 그의 견해다.황 연구원은 \"올해 12단의 매출은 아주 작겠지만 삼성이 먼저 한다면 인증 시점에서 주가에 중요한 변화가 될 것\"이라며 \"적어도 삼성전자가 12단에서 뒤떨어지지는 않을 것으로 예상한다\"고 부연했다.그러면서 \"HBM3도 못했는데 HBM3E를 잘할 리 없다거나 8단도 못했는데 12단을 먼저 할 수 없다는 가정은 너무 과장된 논리\"라고 덧붙였다.norae@yna.co.kr",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "nvidia",
        "title": "<b>엔비디아</b> 3.55% 급등, 필라델피아반도체지수도 2.90%↑(종합)",
        "link": "https://n.news.naver.com/mnews/article/421/0007598026?sid=104",
        "content": "필라델피아반도체지수 일일 추이 - 야후 파이낸스 갈무리(서울=뉴스1) 박형기 기자 = 엔비디아가 3% 이상 급등하자 반도체 모임인 필라델피아반도체지수도 3% 가까이 급등했다.12일(현지시간) 뉴욕증시에서 반도체지수는 전거래일보다 2.90% 급등한 5520.87포인트를 기록했다.일단 엔비디아가 3% 이상 급등했다. 이날 뉴욕증시에서 엔비디아는 전거래일보다 3.55% 급등한 125.20달러를 기록했다. 이는 사상 최고치다.엔비디아 일일 주가추이 - 야후 파이낸스 갈무리이에 따라 시총이 3조1000억달러로 집계됐다. 시총이 정확히 3조1000억달러를 찍은 것.이날 엔비디아가 급등한 것은 소비자물가지수(CPI)가 둔화된 것으로 나타나자 미국증시가 랠리했기 때문으로 풀이된다. 특히 나스닥은 1.53% 급등, 또다시 사상 최고치를 경신했다.엔비디아가 급등하자 제2의 엔비디아로 불리는 AMD도 0.81% 상승했다.미국 최대 반도체 회사인 인텔이 0.52% 하락한 것을 제외하고 주요 반도체주는 일제히 랠리했다. 특히 TSMC는 4% 이상, 영국계 반도체 설계업체 ARM은 8% 이상 각각 급등했다.이에 따라 반도체지수도 3% 가까이 급등, 마감했다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "nvidia",
        "title": "삼성 “2028년 AI 칩 매출 9배 성장...<b>엔비디아</b> 중요 고객”",
        "link": "https://n.news.naver.com/mnews/article/016/0002321337?sid=101",
        "content": "고객 수는 작년 대비 4배 증가 예상“GAA 피드백 많아” AMD 수주 기대12일(현지시간) 미국 실리콘밸리에서 열린 삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024) 현장. [삼성전자 제공]삼성전자가 파운드리(반도체 위탁생산) 부문의 인공지능(AI) 칩 관련 매출과 고객 수가 향후 크게 증가할 것이라고 전망했다.송태중 삼성전자 파운드리 사업부 상무는 12일(현지시간) 미국 실리콘밸리에서 열린 ‘삼성 파운드리 포럼 2024’ 미디어 설명회에서 “2028년 AI 칩 관련 매출이 지난해 대비 9배로 증가할 것으로 예상하고 있다”고 밝혔다.송태중 상무는 “올해 AI 칩 매출은 작년 대비 1.8배 수준이 될 것”이라며 내년부터 매출이 크게 증가할 것으로 내다봤다. 고객 수 역시 “작년보다 올해는 2배로 늘어나고, 2028년에는 4배로 증가할 것”으로 예상했다. 다만 기준으로 삼은 지난해 매출과 고객 수는 밝히지 않았다.그는 “특정 고객은 언급할 수 없지만 현재 AI 칩 주문을 계속 받고 있다”며 “메모리와 파운드리, 패키징 솔루션 제공이 가능한 업체는 삼성뿐이다. 이는 AI 칩에 중요한 요소들”이라고 강조했다.앞서 미국 팹리스(반도체 설계전문) AMD가 3나노미터(㎚) 제품부터 게이트올어라운드(GAA) 공정을 채택하겠다고 밝히면서 삼성 파운드리의 AMD 수주 가능성이 제기됐다.GAA는 반도체를 구성하는 트랜지스터에서 전류가 흐르는 채널 4개면을 게이트가 둘러싸는 형태로, 전류의 누설을 막아 기존 핀펫 구조보다 전력 효율성이 높은 것이 장점이다. 현재 3나노 공정에서 GAA 기술을 적용한 기업은 삼성전자가 유일하다.삼성전자는 2022년 6월 업계에서 가장 먼저 3나노부터 GAA를 도입했다. 올해 하반기 2세대 3나노 공정 양산을 시작할 계획이며 2나노에도 GAA를 적용한다는 방침이다.송 상무는 “톱티어 고객에게 특히 GAA 관련 피드백을 많이 받고 있다”며 “삼성은 GAA 3나노로 시작해 2나노로 발전하고 있으며 현재 GAA를 제공하는 파운드리는 삼성이 유일하다”고 강조했다.삼성전자가 AI 칩 시장을 지배하고 있는 엔비디아를 파운드리 고객사로 확보할 지도 관심사다. 엔비디아는 현재 첨단 AI 칩 생산을 대만 TSMC에 전적으로 맡기고 있다.이에 대해 송 상무는 “엔비디아는 AI와 그래픽처리장치(GPU)에서 중요한 업체로 (우리가) 매우 집중하고 있는 고객”이라고 말했다.한편, 삼성전자는 엔비디아에 고대역폭 메모리(HBM) 5세대인 HBM3E 등의 품질 테스트를 진행 중이다. 앞서 로이터통신은 소식통을 인용해 삼성전자의 HBM이 아직 엔비디아의 테스트를 통과하지 못했다고 보도한 바 있다.이에 대해 김인동 메모리사업부 상무는 “고객들과 무엇을 하고 있는지에 대해서는 언급하기 어렵다”면서도 “현재 협력 중”이라고 말했다.HBM에서 D램을 수직으로 쌓아올릴 때 사용하는 삼성전자의 NCF 기술에 대해 김 상무는 “삼성은 NCF 기술에 자신 있으며 가치(밸류)가 있다고 보고 있다”며 “하이브리드 본딩 역시 마찬가지로, 우리는 양 기술의 장점을 활용해 고객에게 이익을 줄 수 있는 최적의 방식을 찾을 것”이라고 전했다.삼성전자가 자체 개발한 NCF 기술은 비전도성 접착 필름으로 칩 사이의 갭을 채운다. 이를 통해 갭 내 공극(void) 없이 칩을 쌓아 올릴 수 있는 것이 강점으로 꼽힌다. 김현일 기자",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "nvidia",
        "title": "삼성證 “삼성전자 HBM, <b>엔비디아</b> 통과 가능성 커…단기간 급등 이상치 않아”...",
        "link": "https://n.news.naver.com/mnews/article/016/0002321155?sid=101",
        "content": "젠슨 황(왼쪽 첫 번째) 엔비디아 최고경영자(CEO)와 만난 이재용(오른쪽 첫 번째) 삼성전자 회장. [사와스시 페이스북][헤럴드경제=신동윤 기자] 삼성증권이 13일 삼성전자의 고대역폭메모리(HBM)가 엔비디아의 품질 인증 테스트를 통과할 가능성이 크다며 “실적과 주가의 상승 여력은 그 어느 때보다도 크다”고 분석했다.황민성 삼성증권 연구원은 이날 ‘인공지능(AI)이 뜬다는데 삼성전자는 언제 올라요?’라는 제목의 보고서를 내고 “(삼성전자 주가는) 단기간에 크게 올라도 이상하지 않다”고 강조했다.황 연구원은 지난달 28일 삼성전자 목표주가를 12만원으로 올려 잡은 상태다.그는 “삼성전자의 HBM3E가 예정된 기한 내로 고객사(엔비디아)의 인증을 통과할 가능성이 크다고 판단한다”며 “예정된 기한이라면 8단 제품은 6월까지고 12단 제품은 3분기 내 통과가 돼야 한다. 오히려 격차가 늘고 있다는 것은 잘못된 판단”이라고 말했다.이어 “투자가들은 삼성전자의 HBM3E 전력 소비가 경쟁사 대비 높다는 점을 지적하지만 이는 소프트웨어(SW) 호환성이나 발열로 사용이 어려웠던 HBM3 문제와는 다르다”며 HBM3E 12단 인증은 메모리 3사(삼성전자, SK하이닉스, 마이크론) 모두 이달 내부 인증 절차를 거쳐 8∼9월 고객 인증이 예상된다고 설명했다. 오히려 삼성전자가 먼저 납품을 시작할 가능성도 있다고 봤다.HBM 본딩 기술에는 TC-NCF(첨단 열압착 비전도성 접착 필름) 방식과 MR-MUF(매스 리플로우-몰디드 언더필) 방식이 있는데, 삼성전자와 마이크론은 전자를, SK하이닉스는 후자를 사용한다.본딩 방식에 따라 발열과 수율 등에서 차이가 발생했고 MR-MUF 방식이 우위를 점하고 있었으나, 12단부터는 본딩 방식 간 차이도 줄고 16단 제품에서의 TC-NCF 방식의 경쟁력도 주가에 반영돼야 한다는 게 그의 견해다.황 연구원은 “올해 12단의 매출은 아주 작겠지만 삼성이 먼저 한다면 인증 시점에서 주가에 중요한 변화가 될 것”이라며 “적어도 삼성전자가 12단에서 뒤떨어지지는 않을 것으로 예상한다”고 부연했다.그러면서 “HBM3도 못했는데 HBM3E를 잘할 리 없다거나 8단도 못했는데 12단을 먼저 할 수 없다는 가정은 너무 과장된 논리”라고 덧붙였다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "nvidia",
        "title": "브로드컴도 10대1 액면 분할, 제2의 <b>엔비디아</b> 유력(상보)",
        "link": "https://n.news.naver.com/mnews/article/421/0007598216?sid=104",
        "content": "브로드컴 일일 주가추이 - 야후 파이낸스 갈무리(서울=뉴스1) 박형기 기자 = 미국의 유명 반도체 업체 브로드컴이 시장의 예상을 상회하는 실적을 발표한 것은 물론 10대1 액면 분할을 발표해 시간외거래에서 15% 이상 폭등하고 있다.12일(현지시간) 뉴욕증시 시간외거래에서 브로드컴은 15.02% 폭등한 1720.11달러를 기록하고 있다. 앞서 정규장도 2.36% 급등 마감했었다.브로드컴은 이날 장 마감 직후 실적을 발표했다. 매출이 124억9000만달러, 주당 순익은 10.96달러라고 밝혔다. 이는 모두 시장의 예상치를 상회하는 것이다.브로드컴은 AI 특수로 올해 전체 매출이 510억달러에 이를 것이라고 전망했다.이뿐 아니라 10대1 주식 액면 분할도 발표했다.이같은 소식이 전해지자 시간외서 주가가 15% 이상 폭등하고 있는 것.브로드컴은 미국의 유명 반도체 업체로, 통신과 관련한 반도체를 주로 생산한다.이미 시총이 7000억달러에 달해 대만의 TSMC(약 9000억달러)와 함께 엔비디아에 이어 시총 1조달러를 돌파할 반도체 기업으로 시장의 기대를 한몸에 받고 있다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "nvidia",
        "title": "MS-애플-<b>엔비디아</b> 시총 1위 두고 사투…‘시총 삼국지’",
        "link": "https://n.news.naver.com/mnews/article/421/0007598159?sid=104",
        "content": "미국 기업 시총 '톱 5' - 야후 파이낸스 갈무리(서울=뉴스1) 박형기 기자 = 마이크로소프트(MS), 애플, 엔비디아가 모두 시총 3조달러를 돌파했다. 시총 3조달러 기업이 동시에 3개인 것은 뉴욕증시 역사상 처음이다.특히 시총 1위 경쟁이 점입가경이다.현재 시총 순위는 MS가 3조2780억달러로 1위, 애플이 3조2670억달러로 2위, 엔비디아가 3조1000억달러로 3위다.특히 최근에는 애플의 약진이 돋보인다. 지난 10일 AI 전략을 발표한 애플은 11일 7% 이상 급등한 데 이어 12일에도 3% 가까이 급등, 시총이 장중이지만 1위 마이크로소프트(MS)를 제쳤다.12일 뉴욕증시에서 애플은 전 거래일보다 2.86% 급등한 213.07달러를 기록했다. 이는 사상 최고치다. 이로써 시총은 3조2670억달러로 집계됐다.애플 일일 주가추이 - 야후 파이낸스 갈무리이에 비해 MS는 1.94% 상승한 441.06달러로 장을 마감했다. 이로써 시총은 3조2780억달러로 집계됐다. 마감가 기준으로는 MS의 시총이 소폭 많다.그러나 애플은 장중 한때 5%까지 급등하며 MS의 시총을 제쳤었다. 애플이 장중이나마 MS의 시총을 추월한 것은 5개월 만에 처음이다.애플은 미국 증시 역사상 처음으로 시총 3조달러를 돌파한 기업이었지만 최근 아이폰 판매 부진으로 주가가 약세를 보여 MS에 시총 1위 자리를 내주어야 했었다.그러나 이날 장중이나마 시총 1위 자리를 탈환한 것이다. 이날 애플이 급등한 것은 AI 호재가 지속되고 있기 때문이다.엔비디아도 약진하고 있다. 이날 뉴욕증시에서 엔비디아는 전거래일보다 3.55% 급등한 125.20달러를 기록했다. 이 또한 사상 최고치다.엔비디아 일일 주가추이 - 야후 파이낸스 갈무리이에 따라 시총이 3조1000억달러로 집계됐다. 시총이 정확히 3조1000억달러를 찍은 것.최근 월가의 AI 랠리를 주도하고 있는 엔비디아는 매출 급증으로 추가 상승 여력이 충분해 결국 시총 1위에 등극하는 것은 시간문제일 것이라고 전문가들은 입을 모으고 있다.월가의 시총 1위 쟁탈전이 점입가경인 것이다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "nvidia",
        "title": "美 브로드컴, <b>엔비디아</b>처럼 10대 1 액면분할",
        "link": "https://n.news.naver.com/mnews/article/018/0005762613?sid=101",
        "content": "액면분할 조정 거래 7월 15일부터연간 매출 전망 상향 조정시간외 거래서 13% 급등 중[이데일리 이소현 기자] 미국 반도체 업체 브로드컴이 연간 매출 전망을 상향 조정하고, 엔비디아처럼 주식 분할을 발표했다. 생성형 인공지능(AI) 열풍 속에서 수혜주로 꼽히는 브로드컴에 투자자들이 몰리며, 이날 뉴욕증시에서 시간외 거래에서 13% 이상 급등하는 등 랠리를 펼쳤다.브로드컴 로고(사진=로이터)12일(현지시간) 로이터통신에 따르면 미국 캘리포니아 팔로알토에 본사를 둔 브로드컴은 올해 연 매출 전망치를 종전 500억달러에서 510억달러로 상향 조정했다. 이는 월가 예상치인 504억2000만 달러보다 높은 수치다.브로드컴은 이날 시장 예상을 뛰어넘는 2분기 실적을 발표했다. 브로드컴의 2분기 매출은 124억9000만 달러로, 시장 예상치 120억1000만 달러를 웃돌았다. 주당순이익(EPS)은 10.96 달러로, 시장 예상치인 10.84달러를 상회했다. 순이익은 21억2000만 달러로, 전년 동기(34억8000만 달러)보다는 줄었다.이어 브로드컴은 이날 10대 1 액면분할을 실시할 예정이라고 밝혔다. 분할 조정 거래는 내달 15일부터 시작될 예정이다. 주식분할로 주당 가격이 낮아지면 거래할 때 부담이 줄어들기 때문에 소규모 개인 투자자들에게 더 관심을 받을 수 있다. 앞서 엔비디아는 지난달 10대 1 분할을 발표한 후 주가가 28% 상승한 바 있다.브로드컴은 오픈AI의 챗GPT와 같은 생성형 AI에서 사용되는 방대한 양의 데이터를 이동하는 데 도움을 주는 첨단 네트워킹 칩을 제조사는 회사로 ‘AI 수혜주’ 중 하나로 꼽힌다.브로드컴은 지난 2분기에 AI 제품에서 31억달러 매출을 기록했다고 밝혔다. 맞춤형 반도체가 포함된 반도체 솔루션 부문의 2분기 매출은 전년 동기 대비 6%증가한 72억2000만달러로 시장 예상치(71억2000만 달러)를 웃돌았다.한편, 브로드컴의 주가는 이날 뉴욕증시에서 전장 대비 2.36% 오른 1495.51달러로 마감했다. 현재 시간 외 거래에서 13.4% 오른 1696.20달러로 거래 중이다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "nvidia",
        "title": "오라클, MS·오픈AI에 AI 인프라 OCI 제공",
        "link": "https://n.news.naver.com/mnews/article/018/0005762856?sid=105",
        "content": "[이데일리 임유경 기자] 오라클은 마이크로소프트(MS) 및 오픈AI와 오라클 클라우드 인프라스트럭처(OCI)를 활용해 ‘MS 애저 AI 플랫폼’을 확장하고 오픈AI에 다양한 추가 기능을 제공하기 위한 파트너십을 체결했다고 13일 밝혔다.이번 협력에 따라 오픈AI는 자사의 AI 워크로드를 OCI AI 인프라를 통해서도 구동할 계획이다. 어뎁트(Adept), 모달(Modal), 모자이크ML(MosaicML), 엔비디아(NVIDIA), 레카(Reka), 수노(Suno), 투게더 AI(Together AI), 트웰브랩스(Twelve Labs), xAI 등 전 세계 다양한 산업 전반의 수천 여 AI 기업이 OCI를 활용하고 있다는 게 오라클의 설명이다.오라클은 OCI이 오라클의 분산형 클라우드를 통해 AI 모델을 더욱 빠르고 안정적으로 구축 및 훈련시킬 수 있는 인프라라는 점을 강조하고 있다. OCI 수퍼클러스터는 초저지연성 RDMA 클러스터 네트워킹 및 HPC 스토리지로 연결된 최대 64k 엔비디아 블랙웰 GPU(NVIDIA Blackwell GPU) 또는 GB200 그레이스 블랙웰 수퍼칩(Grace Blackwell Superchips)까지 확장된 LLM 훈련을 가능케 한다. OCI 컴퓨트 가상머신과 OCI의 베어메탈 엔비디아 GPU 인스턴스는 애플리케이션이 생성형 AI, 컴퓨터 비전, 자연어 처리, 추천 시스템 등의 기능을 수행하도록 지원한다.샘 올트먼 오픈AI 최고경영자(CEO)는 “마이크로소프트, 오라클과 협력할 수 있게 돼 기쁘다. OCI를 통해 애저의 플랫폼이 더욱 확장될 뿐만 아니라, 오픈AI 또한 지속적으로 확장될 수 있게 됐다”고 말했다.래리 앨리슨 오라클 회장 겸 최고기술책임자(CTO)는 “현재 업계는 세계 최고 수준의 거대언어모델(LLM) 구축을 위해 치열한 경쟁 중에 있으며, 이는 오라클 2세대 AI 인프라에 대한 무한수준의 수요를 촉발하고 있다.”라며 “오픈AI와 같은 업계 선두주자들이 OCI를 선택하는 이유는 OCI가 세계에서 가장 빠르고 비용 효율적인 AI 인프라를 제공하기 때문이다.”라고 덧붙였다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "nvidia",
        "title": "오라클, 오픈AI·MS와 협력… 애저 플랫폼 확장하고 챗GPT에 추가 기능 제공",
        "link": "https://n.news.naver.com/mnews/article/366/0000998082?sid=105",
        "content": "오라클-오픈AI 파트너십 체결. /오라클 제공오라클은 마이크로소프트(MS), 오픈AI(OpenAI)와 오라클 클라우드 인프라스트럭처(OCI)를 활용해 마이크로소프트 애저 인공지능(AI) 플랫폼을 확장하고 오픈 AI에 다양한 추가 기능을 제공하기 위한 파트너십을 체결했다고 13일 밝혔다.챗GPT(ChatGPT)를 운영하는 생성형 인공지능(AI) 개발사 오픈AI는 매달 1억 명 이상의 사용자들에게 생성형 AI 서비스를 제공하고 있다. 샘 알트먼(Sam Altman) 오픈AI 최고경영자(CEO)는 “마이크로소프트, 오라클과 협력할 수 있게 되어 기쁘다”며 “OCI를 통해 애저의 플랫폼이 더욱 확장될 뿐만 아니라, 오픈AI 또한 지속적으로 확장될 수 있게 됐다”라고 말했다.래리 앨리슨(Larry Ellison) 오라클 회장 겸 최고기술책임자(CTO)는 “현재 업계는 세계 최고 수준의 거대언어모델(LLM) 구축을 위해 치열한 경쟁 중에 있으며, 이는 오라클 2세대 AI 인프라에 대한 무한수준의 수요를 촉발하고 있다”라며 “오픈AI와 같은 업계 선두주자들이 OCI를 선택하는 이유는 OCI가 세계에서 가장 빠르고 비용 효율적인 AI 인프라를 제공하기 때문이다”라고 덧붙였다.오픈AI는 자사의 AI 워크로드를 OCI AI 인프라에서 구동하기로 결정한 기업 중 하나다. 현재 OCI 수퍼클러스터(OCI Supercluster)를 사용해 차세대 생성형 AI 모델들을 학습 및 추론하고 있는 기업들로는 어뎁트(Adept), 모달(Modal), 모자이크ML(MosaicML), 엔비디아(NVIDIA), 레카(Reka), 수노(Suno), 투게더 AI(Together AI), 트웰브랩스(Twelve Labs), xAI 등이 있다.스타트업에서 대기업에 이르는 다양한 규모의 기업은 OCI의 차별화된 AI 기능을 활용해 오라클의 분산형 클라우드 어디에서나 AI 모델을 더욱 빠르고 안정적으로 구축·훈련시킬 수 있다는 게 오라클의 설명이다. OCI 수퍼클러스터는 초저지연성 RDMA 클러스터 네트워킹 및 HPC 스토리지로 연결된 최대 64k 엔비디아 블랙웰 GPU(NVIDIA Blackwell GPU) 또는 GB200 그레이스 블랙웰 수퍼칩(Grace Blackwell Superchips)까지 확장된 LLM 훈련을 가능하게 한다. OCI 컴퓨트 가상머신과 OCI의 베어메탈 엔비디아 그래픽처리장치(GPU) 인스턴스는 애플리케이션이 생성형 AI, 컴퓨터 비전, 자연어 처리, 추천 시스템 등의 기능을 수행하도록 지원한다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "nvidia",
        "title": "“이미지AI도 sLLM” 스테이블AI, 소형모델 ‘디퓨전3 미디엄’ 출격",
        "link": "https://n.news.naver.com/mnews/article/009/0005318074?sid=105",
        "content": "5GB GPU 메모리만으로 구동스테이블AI는 2억 파라미터 규모의 ‘스테이블 디퓨전 3 미디엄’ 모델을 출시했다고 13일 발표했다.스테이블AI는 2억 파라미터 규모의 ‘스테이블 디퓨전 3 미디엄’ 모델을 출시했다고 13일 발표했다. 스테이블 디퓨전 3 미디엄은 스테이블 디퓨전의 새로운 버전이다. 기존 80억 파라미터 규모의 대용량 모델보다 작은 규모로 구현됐다.스테이블 AI의 크리스찬 라포르테 공동 최고경영자(CEO)는 “스테이블 디퓨전 3 미디엄은 기존 대용량 모델의 성능을 유지하면서도 5GB의 낮은 GPU 메모리만으로 구동이 가능하다”고 강조했다. 이를 통해 일반 소비자 PC와 노트북에서도 고성능 이미지 생성 기술을 활용할 수 있게 됐다. 미라클아이는 다음과 같은 스펙을 가진 PC급 이상에서는 가능할 것으로 추정한다.데스크탑 PCCPU: Intel Core i5 이상 또는 AMD Ryzen 5 이상RAM: 최소 16GBGPU: NVIDIA GTX 1660 Super (6GB VRAM) 또는 AMD Radeon RX 5600 XT (6GB VRAM) 이상저장장치: 500GB SSD운영체제: Windows 10 64-bit 또는 최신 버전의 Linux 배포판노트북CPU: Intel Core i5 이상 또는 AMD Ryzen 5 이상RAM: 최소 16GBGPU: NVIDIA GTX 1660 Ti (6GB VRAM) 또는 NVIDIA RTX 2060 (6GB VRAM) 이상저장장치: 500GB SSD운영체제: Windows 10 64-bit 또는 최신 버전의 Linux 배포판해당 사양에 맞는 PC는 Dell G5 Gaming Desktop, HP Omen Obelisk, ASUS TUF Gaming A15, Acer Predator Helios 300 정도다. 라포르테 CEO는 “스테이블 디퓨전 3 미디엄은 사실감, 프롬프트 이해도, 타이포그래피, 리소스 효율성 등 스테이블 디퓨전 3 대용량 모델과 동등한 수준의 성능을 보인다”고 설명했다. 스테이블 디퓨전 3 미디엄은 API를 통해 현재 이용 가능하며, 비상업적 용도로 허깅 페이스(Hugging Face에서도 모델 가중치를 다운로드할 수 있다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "amd",
        "title": "삼성 “2028년 AI 칩 매출 9배 성장...엔비디아 중요 고객”",
        "link": "https://n.news.naver.com/mnews/article/016/0002321337?sid=101",
        "content": "고객 수는 작년 대비 4배 증가 예상“GAA 피드백 많아” AMD 수주 기대12일(현지시간) 미국 실리콘밸리에서 열린 삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024) 현장. [삼성전자 제공]삼성전자가 파운드리(반도체 위탁생산) 부문의 인공지능(AI) 칩 관련 매출과 고객 수가 향후 크게 증가할 것이라고 전망했다.송태중 삼성전자 파운드리 사업부 상무는 12일(현지시간) 미국 실리콘밸리에서 열린 ‘삼성 파운드리 포럼 2024’ 미디어 설명회에서 “2028년 AI 칩 관련 매출이 지난해 대비 9배로 증가할 것으로 예상하고 있다”고 밝혔다.송태중 상무는 “올해 AI 칩 매출은 작년 대비 1.8배 수준이 될 것”이라며 내년부터 매출이 크게 증가할 것으로 내다봤다. 고객 수 역시 “작년보다 올해는 2배로 늘어나고, 2028년에는 4배로 증가할 것”으로 예상했다. 다만 기준으로 삼은 지난해 매출과 고객 수는 밝히지 않았다.그는 “특정 고객은 언급할 수 없지만 현재 AI 칩 주문을 계속 받고 있다”며 “메모리와 파운드리, 패키징 솔루션 제공이 가능한 업체는 삼성뿐이다. 이는 AI 칩에 중요한 요소들”이라고 강조했다.앞서 미국 팹리스(반도체 설계전문) AMD가 3나노미터(㎚) 제품부터 게이트올어라운드(GAA) 공정을 채택하겠다고 밝히면서 삼성 파운드리의 AMD 수주 가능성이 제기됐다.GAA는 반도체를 구성하는 트랜지스터에서 전류가 흐르는 채널 4개면을 게이트가 둘러싸는 형태로, 전류의 누설을 막아 기존 핀펫 구조보다 전력 효율성이 높은 것이 장점이다. 현재 3나노 공정에서 GAA 기술을 적용한 기업은 삼성전자가 유일하다.삼성전자는 2022년 6월 업계에서 가장 먼저 3나노부터 GAA를 도입했다. 올해 하반기 2세대 3나노 공정 양산을 시작할 계획이며 2나노에도 GAA를 적용한다는 방침이다.송 상무는 “톱티어 고객에게 특히 GAA 관련 피드백을 많이 받고 있다”며 “삼성은 GAA 3나노로 시작해 2나노로 발전하고 있으며 현재 GAA를 제공하는 파운드리는 삼성이 유일하다”고 강조했다.삼성전자가 AI 칩 시장을 지배하고 있는 엔비디아를 파운드리 고객사로 확보할 지도 관심사다. 엔비디아는 현재 첨단 AI 칩 생산을 대만 TSMC에 전적으로 맡기고 있다.이에 대해 송 상무는 “엔비디아는 AI와 그래픽처리장치(GPU)에서 중요한 업체로 (우리가) 매우 집중하고 있는 고객”이라고 말했다.한편, 삼성전자는 엔비디아에 고대역폭 메모리(HBM) 5세대인 HBM3E 등의 품질 테스트를 진행 중이다. 앞서 로이터통신은 소식통을 인용해 삼성전자의 HBM이 아직 엔비디아의 테스트를 통과하지 못했다고 보도한 바 있다.이에 대해 김인동 메모리사업부 상무는 “고객들과 무엇을 하고 있는지에 대해서는 언급하기 어렵다”면서도 “현재 협력 중”이라고 말했다.HBM에서 D램을 수직으로 쌓아올릴 때 사용하는 삼성전자의 NCF 기술에 대해 김 상무는 “삼성은 NCF 기술에 자신 있으며 가치(밸류)가 있다고 보고 있다”며 “하이브리드 본딩 역시 마찬가지로, 우리는 양 기술의 장점을 활용해 고객에게 이익을 줄 수 있는 최적의 방식을 찾을 것”이라고 전했다.삼성전자가 자체 개발한 NCF 기술은 비전도성 접착 필름으로 칩 사이의 갭을 채운다. 이를 통해 갭 내 공극(void) 없이 칩을 쌓아 올릴 수 있는 것이 강점으로 꼽힌다. 김현일 기자",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "amd",
        "title": "[기술영업人] AI 확산의 시작과 끝을 함께하는 '<b>AMD</b>코리아'의 영업 전선",
        "link": "https://n.news.naver.com/mnews/article/020/0003570341?sid=105",
        "content": "21세기는 기술경쟁의 시대입니다. 수많은 빅테크 기업들이 지금 이 순간도 기술과 제품을 놓고 전 세계의 산업 현장에서 경쟁을 벌입니다. 그리고 이 경쟁의 현장이 바로 기술영업입니다. 기술영업은 기술적인 이해가 필요한 영업으로, 주로 기업 대 기업 간 영업에서 이뤄집니다. 기술영업 전선에서는 기업의 기술력과 실력으로 경쟁하고, 그 결과는 IT 기업이 움직이는 원동력이 됩니다. 오늘날 현장에서 기술영업人들이 어떻게 경쟁하는지, 기술과 기업, 사람을 들여다보겠습니다.이재형 AMD코리아 커머셜 세일즈 부문 대표 / 출처=IT동아첫 순서로 소개해드릴 기업은 어드밴스드 마이크로 디바이시즈(이하 AMD)입니다. AMD는 1969년 5월 설립된 미국의 반도체 설계 기업으로, AMD 라이젠 데스크톱 및 노트북 프로세서와 라데온 그래픽 카드는 물론, 데이터센터용 에픽 프로세서와 인스팅트 AI 가속기, 알베오 데이터센터용 장비, FPGA(프로그래밍 가능한 반도체), 버설 AI 적응형 시스템- 온-칩까지 거의 모든 분야에 필요한 컴퓨터 프로세서 및 가속기를 설계합니다. AMD코리아의 기술영업에 대해 이재형 커머셜 세일즈 부문 대표와 얘기를 나눠봤습니다.이재형 대표, R&D, 마케팅, 해외영업 두루 거친 ‘영업통’이재형 AMD코리아 커머셜 세일즈 부문 대표는 2019년 AMD에 합류해 기업 영업 전선을 이끌고 있습니다. 이 대표가 어떻게 기술영업인의 길을 걷게 되었는지부터 질문했습니다. 이 대표는 “첫 경력은 삼보컴퓨터에서 연구개발로 시작했고, LG전자에서 유럽 수출 담당도 맡았습니다. 아이리버에서는 마케팅 리더로 활동했고, 휴맥스에서 유럽 세일즈 마케팅도 담당했었죠. 이후 레노버에서 글로벌 프로덕트 매니저로 싱크 브랜드를 담당했는데, 레노버 워크스테이션 뿐만 아니라 IBM과의 합병으로 데이터 센터 제품도 다뤘습니다. 그리고 직전에는 델 테크놀로지스에서 디지털 전환(DX) 컨설턴트로 일하며 엣지부터 클라우드까지 엔터프라이즈 솔루션의 DX 전도사 역할을 했죠”라며 설명을 시작했습니다.그는 “연구개발, 마케팅, 영업 등 다양한 영역을 다뤄본 끝에 이 모든 경력을 다 살릴 수 있는 커리어를 찾다가 2019년 AMD에 합류했습니다. 제가 입사할 당시 2세대 에픽 프로세서가 이제 막 시장에 소개되고 있었고, 본격적으로 AMD 코리아의 엔터프라이즈 영업이 시작될 시기”라고 말했습니다.이 대표는 마케팅, 연구개발, 해외영업, 프로덕트 매니저 등 다양한 경력을 거친 IT 업계 전문가다 / 출처=IT동아그렇다면 AMD코리아의 사업 영역은 어떻게 구성될까요. 이 대표는 “10년 전만 해도 AMD는 B2C 기업이었습니다. 03년부터 16년 사이에 옵테론 제품군으로 B2B 사업을 운영해오긴 했으나 사업의 단절이 있었고. 그러다 리사 수 최고경영자가 부임하며 사업이 재편됐고, 지금은 일반 사용자용 제품군은 물론 데이터센터, AI가속기, 미디어 처리, 네트워크 등의 사업 비중이 거의 50:50인 상황입니다”라고 말했습니다.이어서 “기존의 서버용 CPU 에픽, 데이터 센터용 가속기 인스팅트, 슈퍼컴퓨터인 HPC 솔루션 뿐만 아니리여기에 2년 전 합병한 자일링스 FPGA, 펜산도의 네트워킹 칩 및 관련 소프트웨어, 이를 포괄하는 소프트웨어까지 다뤄 종합 솔루션 회사로 거듭나고 있습니다”라고 답했습니다.AMD 기술 영업은 기술 소개 중심··· 파트너 및 고객사의 생태계 확산에 집중현재 국내 조직에 대해서는 “내부적으로는 세일즈 조직을 BDE(Business Development Executive)라고 부르며, 여기에 기술 지원 및 영업에 해당하는 FAE(Field Application Engineer), 세일즈 오퍼레이션, 마케팅 등으로 나뉩니다”라고 말했는데, 흥미롭게도 직접 제품을 파는 구조가 아니라고 합니다. 이 대표는 “특정 기업이 AMD의 솔루션 도입하고 싶다면 먼저, AMD코리아에 사업제안서를 요청하고 미팅을 갖습니다. 그다음 AMD 코리아 측의 컨설팅을 거쳐 AMD 솔루션의 도입이 요구되면, 델, HPE, 레노버 등 AMD의 OEM 파트너사를 통해 조달 단계로 넘어갑니다”라고 설명했습니다.AMD의 데이터센터 및 일반 제품군 제품 포트폴리오 / 출처=AMD기본적으로 고객 기업은 고성능 컴퓨팅, AI 개발, 데이터 센터 등이지만, 본사 차원에서 AWS, 구글, 마이크로소프트 등 글로벌 클라우드 기업과도 협의한 건도 AMD코리아가 진행한다고 하네요. 그렇다면 AMD만의 영업 전략과 강점으로는 어떤 것들이 있을까요?이 대표는 “생성형 AI로 인해 IT 인프라 수요는 늘지만, 전력 공급이 이를 못 따라가고 있습니다. 전력이나 유지비용도 문제죠. 전 세계적으로 전력효율이 높은 제품의 수요가 늘고, 한국도 마찬가지입니다. 대기업은 탄소배출, 공공기관은 블랙아웃 등과 관련해 전력 효율이 높은 제품을 찾습니다”라고 말했습니다.AMD는 와트당 성능을 끌어올리는 것을 우선 과제로 삼으며, 이를 영업 포인트로 내세우고 있다 / 출처=AMD그러면서 “AMD는 와트당 성능을 높여 해결책을 찾습니다. AMD는 2014년에 2020년까지 소비자용 CPU 전력 효율을 25배 향상한다는 목표를 세웠고, 이를 31.7배로 초과달성했죠. 이제는 2025년까지 가속 컴퓨팅 분야에서 전력 효율을 30배 높이고, 2027년까지 최대 100배 향상이 목표입니다. 그린 500 슈퍼컴퓨터 목록 상위 10개 중 4개가 AMD CPU 제품일 만큼 효율은 증명된 상황”이라고 말했습니다.지난 6월 3일 대만 타이베이에서 열린 컴퓨텍스 2024 행사에서 리사 수 최고경영자가 차세대 서버 프로세서인 5세대 AMD 에픽 프로세서를 소개했다 / 출처=AMD또한 “서버 집적도를 끌어올리는 점도 강점입니다. AMD가 전 세계에서 데이터센터 시장 점유율을 올릴 수 있었던 배경에는 경쟁사 대비 많은 코어 수 덕분입니다. 이번에 컴퓨텍스에서 공개된 5세대 에픽 프로세서만 해도 192코어 384스레드를 제공해 데이터서버의 성능 밀집도를 높이고, 전기세도 줄이는 식이죠. 구 세대 제품은 소켓 두 개를 써도 100코어 구성이 어려운데, AMD 에픽은 하나로 이를 넘습니다”라고 말했습니다.“HPC 및 클라우드 사업자 전 분야에 AMD 선택 늘어··· 카카오엔터프라이즈 사례 주목”이 대표는 카카오엔터프라이즈의 데이터센터를 주목할만한 영업 사례로 손꼽았습니다. 그는 “고성능 컴퓨팅 부문에서는 국내 대형 조선 3사,선박해양플랜트 연구소(KRISO)까지 AMD HPC 솔루션을 쓰고 있고, 유전자 분석 등 의료 분야나 VFX 분야의 랜더팜, 방송 미디어 엔터테인먼트 분야에서도 AMD의 도입 사례가 적지 않습니다. KT클라우드도 인스팅트 MI100, MI250 AI 가속기를 하이퍼스케일 AI 컴퓨팅이라는 이름의 서비스로 제공합니다. 그중에서도 카카오엔터프라이즈가 가장 이상적인 사례”라며 설명을 시작했습니다.이경진 카카오엔터프라이즈 대표, 이 대표는 지난해 6월 AMD 데이터센터 및 AI 기술 프리미어에서 AMD와의 협업 사례를 발표할 정도로 AMD의 기술을 적극 사용하고 있다 / 출처=카카오엔터프라이즈이어서 “카카오엔터프라이즈는 클라우드 서비스를 위한서버를 도입할 때 고효율, 고집적 서버를 필요로 했고, 에픽 CPU를 낙점했습니다. 다만 기존 서버의 세네 배 이상으로 집적하다 보니 병목 현상이 우려됐는데, 자일링스와 함께 네트워크 입출력을 향상하는 스마트닉(SmartNIC) 기술을 개발, 도입해 병목과 지연속도를 해결했습니다. 이후 지금까지 AMD의 솔루션을 대내외적으로 소개하고, 장기적으로는 AI 가속기나 데이터센터, 지원 솔루션 등을 복합적으로 갖춰 글로벌 CSP를 앞서는 목표를 세우고 있습니다”라고 말했다.카카오엔터프라이즈가 AMD와 함께 손을 잡고 개발한 스마트닉 U25N 카드 / 출처=카카오엔터프라이즈카카오엔터프라이즈의 채용은 AMD 영업에 있어서도 중요한 사건이라 말했습니다. 이 대표는 “카카오엔터프라이즈와 KT클라우드 같은 국내 CSP 기업이 AMD의 솔루션으로 서비스를 구축하는 덕분에 출연연 등 공공기관에서도 조달 등록을 요청하곤 합니다. 초기에는 FAE 한 명으로 시작할 만큼 조직이 작았지만, 이제는 많은 고객사들이 AMD의 솔루션을 먼저 찾고, 경쟁 기업과 각각 비교할 정도로 인정해 주십니다”라고 말했습니다.기술 지원은 국내 시장 맞춰 구성, 신기술 찾는 한국 기업들 많아한편 AMD코리아의 기술지원은 어떻게 이뤄질까요. 이 대표는 “OEM 파트너사에서 고객에게 제품을 인도해도, 이후에 서버 이전이나 호환성 등 여러 문제가 생깁니다. 이때 FAE가 현장을 방문해 라이브러리 수정을 지원합니다. FAE는 AMD 본사로 중앙화 돼있고, 국내뿐만 아니라 필요에 따라 해외 FAE의 지원도 함께 합니다. 국내에는 클라우드 아키텍트가 있어서 컨설팅이나 기술 지원은 직접 하고, DPU(데이터 처리 장치)나 네트워킹 등 작업 빈도가 떨어지는 작업은 글로벌에서 관리합니다”라고 설명했습니다. AMD 글로벌에서 AMD코리아의 기술지원팀을 직접 관리하고, 또 국내에 인력이 없어도 직접 지원을 하는 게 전략입니다.KT클라우드 역시 MI250 등의 AI 가속기를 하이퍼스케일 AI 컴퓨팅 서비스로 제공한다 / 출처=AMD어려운 점도 없지는 않다는데요, 이 대표는 “모든 영업은 쉽지 않고, 잘 되는 영업이란 없습니다. 국내 고객 역시 어려운데, 개인적으론 장점이라 여깁니다. 서버 시장의 대기업들은 대체로 보수적인데, 거꾸로 국내 서버를 도입하는 기업 고객들은 진취적입니다. 글로벌 CSP와 경쟁하니 새로운 기술을 가장 먼저 도입하고자 경쟁합니다. 새로운 기술이나 제품 출시가 늦으면, 많은 고객들이 이를 기다리는데, 그럴 때가 어렵습니다. 덕분에 한국이 테스트베드가 되기도 하고, 신기술이 우선 도입되는 장점이 있습니다”라고 말했습니다.“글로벌 전략인 퍼베이시브 AI, 국내에서도 유효합니다”이 대표에게 올해, 그리고 내년을 이어갈 AMD 코리아의 전략에 대해 물었습니다. 이 대표는 ‘퍼베이시브 AI(Pervasive AI)’라고 답했는데요, 이에 대해 “AMD는 AI를 컴퓨팅 업계에 50년 만에 찾아온 변곡점으로 봅니다. 지금 포트폴리오를 넘어 AI 시장의 더 큰 요구를 감당하는 게 우리의 목적입니다. 리사 수 최고경영자는 이를 ‘광범위한’이라는 뜻의 퍼베이시브 AI라고 지칭합니다”라고 말했습니다.이 대표는 AMD가 AI 산업 전반을 아우르는 ‘퍼베이시브 AI’로 승부할 것이라는 뜻을 밝혔다 / 출처=IT동아“AMD는 이번 컴퓨텍스 2024에서 해마다 새로운 AI 가속기 제품을 출시한다는 업데이트된 로드맵을 발표했습니다. 이에 따라 올해 4분기 AMD 인스팅트 MI325X AI 가속기를 출시하고, 내년에는 CDNA4 기반의 MI350 시리즈로 추세를 이어갑니다. 2026년에는 MI400 시리즈로 차세대 시장을 열 계획입니다. 또 젠5 아키텍처의 공개로 라이젠 AI PC같은 소비자용 제품도 인공지능 기능을 강화할 예정이구요. AMD는 노트북, 데스크톱 프로세서 등 소비자 제품부터 AI 가속기, 서버용 프로세서, FPGA, 임베디드 칩같은 산업용 제품까지 AI에 대한 모든 제품을 모두 취급하는 ‘토탈 솔루션 프로바이더’가 되는 것, 그것이 퍼베이시브 AI의 정의입니다”라고 정리했습니다.마지막으로 이 대표는 “우리의 목표는 AI PC를 많이 팔겠다. 훈련이나 추론용 제품에 집중하겠다를 넘어서, AI 개발부터 확산에 걸친 산업부터 실생활까지 모든 방면에서 우리의 제품을 쓰게 하는 것입니다. 지금까지 데이터 센터에서 많은 성과가 있었지만, 기술적으로 어려운 부분도 해내왔습니다. 앞으로도 고객들이 더 쉽게 AMD의 서비스를 만나고, 더 넓은 산업에서 쓰도록 하는 것이 과제가 되겠네요”라며 인터뷰를 마무리했습니다.IT동아 남시현 기자 (sh@itdonga.com)",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "amd",
        "title": "“삼성이 유일한 파운드리 대항마” 가격 올린 TSMC에 맞선다",
        "link": "https://n.news.naver.com/mnews/article/016/0002321335?sid=101",
        "content": "시장 선도 3나노 공정 승부수‘종합 반도체’로 TSMC 맹추격GAA 기술로 초격차 실현 계획TSMC 물량 부족에 반사익 기대12일(현지시간) 미국 실리콘밸리에서 열린 ‘삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024)’에서 삼성전자 파운드리 사업부장 최시영 사장이 기조연설을 하고 있다. [삼성전자 제공]삼성전자는 세계 최초로 도입한 GAA(게이트올어라운드) 기술 기반 3나노 이하 파운드리 시장을 리드한다는 전략으로 TSMC에 맞서고 있다. 이를 통해 삼성전자만의 확실한 파운드리 시장을 구축할 수 있을지 주목된다. AI 반도체 수요가 급증하는 상황에서 TSMC가 최근 가격 인상을 예고해 삼성이 TSMC의 대항마라는 평가도 나오고 있다.삼성전자는 12일(현지시간) 열린 ‘삼성 파운드리 포럼’에서 GAA 기술을 기반으로 한 2나노와 1.4나노 개발도 순항 중이라고 강조했다. GAA는 삼성전자가 지난 2022년 6월 3나노 양산에 세계 최초로 도입한 기술로, 3나노 이하 선단 공정에 최적화된 기술로 꼽힌다. 기존 트랜지스터 구조인 핀펫 보다 데이터 처리 속도가 빠르고 전력 효율이 높다고 평가받는다.삼성전자는 GAA 기술에서의 초격차를 기반으로 폭발적 성장세가 예상되는 3나노 이하 선단 공정 시장에서 승기를 잡겠다는 계획이다.시장조사기관 옴디아에 따르면, 전체 파운드리 시장에서 3나노 이하 공정이 차지하는 매출은 2023년 3.7%에서 2027년 25.1%로 8배 가량 늘어날 전망이다. 같은 기간 전체 파운드리 시장은 연평균 18.1% 성장할 것으로 예상돼, 3나노 이하 공정이 시장 성장세를 이끌 것으로 보인다.금융투자업계에 따르면, 지난해 삼성 파운드리 수주 규모는 160억 달러로 역대 최대를 기록한 것으로 추정된다. 삼성 파운드리 고객 수도 지난해 120개에서 2028년 210개로 늘어날 것으로 예상했다. 이럴 경우 삼성전자의 파운드리 시장 점유율은 지난해 약 12%에서 2028년 24%까지 2배 가량 확대될 전망이다.삼성은 첨단 공정 기술을 사용해 고성능 컴퓨팅(High Performance Computing, HPC)을 포함한 AI 가속기 등 응용처 확대에도 나선다.이날 포럼에서 발표한 SF2Z 공정은 ‘후면전력공급’ 기술을 탑재한 2나노 공정이다. 전류의 흐름을 불안정하게 만드는 전압 강하 현상을 대폭 줄여 고성능 컴퓨팅 설계 성능 향상에 탁월한 것으로 평가된다. ‘후면전력공급’은 전력선을 웨이퍼 후면에 배치해 전력과 신호 라인의 병목 현상을 개선하는 고난도 기술이다. 초미세화 공정을 구현할 수 있는 ‘게임 체인저’로 불리며, 아직 상용화 사례가 없다. TSMC는 앞서 2026년 말 2나노 이하1.6공정에 후면전력공급 기술을 도입하겠다고 밝힌 바 있다.앞서 삼성은 2027년까지 파운드리 사업에서 모바일 외 제품군의 매출 비중을 50% 이상 높여 나갈 계획이라고 밝혔다. 실제로 올해 AI 관련 매출은 전년 대비 80% 이상 증가했다. 지난해 AI 스타트업 그로크(Groq)와 텐스토렌트(Tenstorrent)의 차세대 AI 칩 양산을 수주하는데 성공했다.삼성 파운드리의 성장세는 최근 TSMC의 가격 인상 움직임과 더불어 더욱 가속화될 것으로 전망된다.웨이저자 TSMC 신임 회장은 최근 주주총회에서 “비용 증가로 파운드리 가격을 높일 수 밖에 없다”고 밝혔다. 이달 초 열린 컴퓨텍스 행사에서도 “시장에선 TSMC의 가격이 제일 비싸다고 평가하는데, 고객이 얻는 수율을 보면 TSMC 웨이퍼(반도체 원판)의 가성비가 가장 좋기 때문에 아직은 (가격을) 상향 조정할 여지가 있다”고 말했다.전력난으로 대만 정부가 전기요금을 인상했고, AI 가속기 양산 수요 폭발로 첨단 공정 생산 비용이 늘어난 탓이다. AI 가속기 시장을 리드하고 있는 엔비디아는 자사 제품 생산을 전량 TSMC에 위탁하고 있다. 업계에서는 빅테크 기업 간 3나노 물량 확보 경쟁이 치열해지면서 2026년까지 TSMC의 파운드리 캐파(생산능력) 부족 현상이 지속될 것으로 보고 있다.파운드리 시장에서 TSMC의 유일한 대항마로 꼽히는 삼성전자에 이같은 흐름은 이득이다. TSMC 가격 인상 및 물량 부족으로 삼성전자를 선택하는 고객사가 늘어날 여지가 있기 때문이다.대형 고객사 중 하나인 AMD도 삼성전자와의 협력을 늘리고 있다. 리사 수 AMD CEO는 지난달 벨기에 안트베르펜에서 열린 ‘ITF WORLD 2024’ 기조연설에서 “반도체 전력 효율성과 성능을 향상하고자 3나노 GAA 공정으로 신제품을 양산할 계획”이라고 밝힌 바 있다. 3나노에 GAA 공정을 도입한 곳은 삼성 뿐이다. 오는 13일(현지시간) 열리는 삼성 SAFE 포럼에는 빌 은 AMD 기업담당 부사장이 참석해 발표자로 나선다. 김민지 기자",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "amd",
        "title": "삼성전자 “2028년 파운드리 AI 칩 매출 9배 성장…엔비디아는 중요 고객”",
        "link": "https://n.news.naver.com/mnews/article/016/0002321279?sid=101",
        "content": "삼성 파운드리 포럼서 향후 성장 전망 밝혀2028년 고객 수 작년 대비 4배 증가 예상“GAA 고객 피드백 많아”…AMD 수주 기대12일(현지시간) 미국 실리콘밸리에서 열린 삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024) 현장. [삼성전자 제공][헤럴드경제=김현일 기자] 삼성전자가 파운드리(반도체 위탁생산) 부문의 인공지능(AI) 칩 관련 매출과 고객 수가 향후 크게 증가할 것이라고 전망했다.송태중 삼성전자 파운드리 사업부 상무는 12일(현지시간) 미국 실리콘밸리에서 열린 ‘삼성 파운드리 포럼 2024’ 미디어 설명회에서 “2028년 AI 칩 관련 매출이 지난해 대비 9배로 증가할 것으로 예상하고 있다”고 밝혔다.송태중 상무는 “올해 AI 칩 매출은 작년 대비 1.8배 수준이 될 것”이라며 내년부터 매출이 크게 증가할 것으로 내다봤다. 고객 수 역시 “작년보다 올해는 2배로 늘어나고, 2028년에는 4배로 증가할 것”으로 예상했다. 다만 기준으로 삼은 지난해 매출과 고객 수는 밝히지 않았다.그는 “특정 고객은 언급할 수 없지만 현재 AI 칩 주문을 계속 받고 있다”며 “메모리와 파운드리, 패키징 솔루션 제공이 가능한 업체는 삼성뿐이다. 이는 AI 칩에 중요한 요소들”이라고 강조했다.앞서 미국 팹리스(반도체 설계전문) AMD가 3나노미터(㎚) 제품부터 게이트올어라운드(GAA) 공정을 채택하겠다고 밝히면서 삼성 파운드리의 AMD 수주 가능성이 제기됐다.GAA는 반도체를 구성하는 트랜지스터에서 전류가 흐르는 채널 4개면을 게이트가 둘러싸는 형태로, 전류의 누설을 막아 기존 핀펫 구조보다 전력 효율성이 높은 것이 장점이다. 현재 3나노 공정에서 GAA 기술을 적용한 기업은 삼성전자가 유일하다.12일(현지시간) 미국 실리콘밸리에서 열린 삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024) 현장. [삼성전자 제공]삼성전자는 2022년 6월 업계에서 가장 먼저 3나노부터 GAA를 도입했다. 올해 하반기 2세대 3나노 공정 양산을 시작할 계획이며 2나노에도 GAA를 적용한다는 방침이다.송 상무는 “톱티어 고객에게 특히 GAA 관련 피드백을 많이 받고 있다”며 “삼성은 GAA 3나노로 시작해 2나노로 발전하고 있으며 현재 GAA를 제공하는 파운드리는 삼성이 유일하다”고 강조했다.삼성전자가 AI 칩 시장을 지배하고 있는 엔비디아를 파운드리 고객사로 확보할 지도 관심사다. 엔비디아는 현재 첨단 AI 칩 생산을 대만 TSMC에 전적으로 맡기고 있다.이에 대해 송 상무는 “엔비디아는 AI와 그래픽처리장치(GPU)에서 중요한 업체로 (우리가) 매우 집중하고 있는 고객”이라고 말했다.한편, 삼성전자는 엔비디아에 고대역폭 메모리(HBM) 5세대인 HBM3E 등의 품질 테스트를 진행 중이다. 앞서 로이터통신은 소식통을 인용해 삼성전자의 HBM이 아직 엔비디아의 테스트를 통과하지 못했다고 보도한 바 있다.이에 대해 김인동 메모리사업부 상무는 “고객들과 무엇을 하고 있는지에 대해서는 언급하기 어렵다”면서도 “현재 협력 중”이라고 말했다.HBM에서 D램을 수직으로 쌓아올릴 때 사용하는 삼성전자의 NCF 기술에 대해 김 상무는 “삼성은 NCF 기술에 자신 있으며 가치(밸류)가 있다고 보고 있다”며 “하이브리드 본딩 역시 마찬가지로, 우리는 양 기술의 장점을 활용해 고객에게 이익을 줄 수 있는 최적의 방식을 찾을 것”이라고 전했다.삼성전자가 자체 개발한 NCF 기술은 비전도성 접착 필름으로 칩 사이의 갭을 채운다. 이를 통해 갭 내 공극(void) 없이 칩을 쌓아 올릴 수 있는 것이 강점으로 꼽힌다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "amd",
        "title": "삼성전자 “2028년 파운드리 AI 칩 매출 9배 성장…엔비디아는 중요 고객”",
        "link": "https://n.news.naver.com/mnews/article/016/0002321256?sid=101",
        "content": "삼성 파운드리 포럼서 향후 성장 전망 밝혀2028년 고객 수 작년 대비 4배 증가 예상“GAA 고객 피드백 많아”…AMD 수주 기대12일(현지시간) 미국 실리콘밸리에서 열린 삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024) 현장. [삼성전자 제공][헤럴드경제=김현일 기자] 삼성전자가 파운드리(반도체 위탁생산) 부문의 인공지능(AI) 칩 관련 매출과 고객 수가 향후 크게 증가할 것이라고 전망했다.송태중 삼성전자 파운드리 사업부 상무는 12일(현지시간) 미국 실리콘밸리에서 열린 ‘삼성 파운드리 포럼 2024’ 미디어 설명회에서 “2028년 AI 칩 관련 매출이 지난해 대비 9배로 증가할 것으로 예상하고 있다”고 밝혔다.송태중 상무는 “올해 AI 칩 매출은 작년 대비 1.8배 수준이 될 것”이라며 내년부터 매출이 크게 증가할 것으로 내다봤다. 고객 수 역시 “작년보다 올해는 2배로 늘어나고, 2028년에는 4배로 증가할 것”으로 예상했다. 다만 기준으로 삼은 지난해 매출과 고객 수는 밝히지 않았다.그는 “특정 고객은 언급할 수 없지만 현재 AI 칩 주문을 계속 받고 있다”며 “메모리와 파운드리, 패키징 솔루션 제공이 가능한 업체는 삼성뿐이다. 이는 AI 칩에 중요한 요소들”이라고 강조했다.앞서 미국 팹리스(반도체 설계전문) AMD가 3나노미터(㎚) 제품부터 게이트올어라운드(GAA) 공정을 채택하겠다고 밝히면서 삼성 파운드리의 AMD 수주 가능성이 제기됐다.GAA는 반도체를 구성하는 트랜지스터에서 전류가 흐르는 채널 4개면을 게이트가 둘러싸는 형태로, 전류의 누설을 막아 기존 핀펫 구조보다 전력 효율성이 높은 것이 장점이다. 현재 3나노 공정에서 GAA 기술을 적용한 기업은 삼성전자가 유일하다.12일(현지시간) 미국 실리콘밸리에서 열린 삼성 파운드리 포럼 2024(Samsung Foundry Forum 2024) 현장. [삼성전자 제공]삼성전자는 2022년 6월 업계에서 가장 먼저 3나노부터 GAA를 도입했다. 올해 하반기 2세대 3나노 공정 양산을 시작할 계획이며 2나노에도 GAA를 적용한다는 방침이다.송 상무는 “톱티어 고객에게 특히 GAA 관련 피드백을 많이 받고 있다”며 “삼성은 GAA 3나노로 시작해 2나노로 발전하고 있으며 현재 GAA를 제공하는 파운드리는 삼성이 유일하다”고 강조했다.삼성전자가 AI 칩 시장을 지배하고 있는 엔비디아를 파운드리 고객사로 확보할 지도 관심사다. 엔비디아는 현재 첨단 AI 칩 생산을 대만 TSMC에 전적으로 맡기고 있다.이에 대해 송 상무는 “엔비디아는 AI와 그래픽처리장치(GPU)에서 중요한 업체로 (우리가) 매우 집중하고 있는 고객”이라고 말했다.한편, 삼성전자는 엔비디아에 고대역폭 메모리(HBM) 5세대인 HBM3E 등의 품질 테스트를 진행 중이다. 앞서 로이터통신은 소식통을 인용해 삼성전자의 HBM이 아직 엔비디아의 테스트를 통과하지 못했다고 보도한 바 있다.이에 대해 김인동 메모리사업부 상무는 “고객들과 무엇을 하고 있는지에 대해서는 언급하기 어렵다”면서도 “현재 협력 중”이라고 말했다.HBM에서 D램을 수직으로 쌓아올릴 때 사용하는 삼성전자의 NCF 기술에 대해 김 상무는 “삼성은 NCF 기술에 자신 있으며 가치(밸류)가 있다고 보고 있다”며 “하이브리드 본딩 역시 마찬가지로, 우리는 양 기술의 장점을 활용해 고객에게 이익을 줄 수 있는 최적의 방식을 찾을 것”이라고 전했다.삼성전자가 자체 개발한 NCF 기술은 비전도성 접착 필름으로 칩 사이의 갭을 채운다. 이를 통해 갭 내 공극(void) 없이 칩을 쌓아 올릴 수 있는 것이 강점으로 꼽힌다.",
        "date": "2024-06-13",
        "category": "news"
    },
    {
        "company": "amd",
        "title": "“이미지AI도 sLLM” 스테이블AI, 소형모델 ‘디퓨전3 미디엄’ 출격",
        "link": "https://n.news.naver.com/mnews/article/009/0005318074?sid=105",
        "content": "5GB GPU 메모리만으로 구동스테이블AI는 2억 파라미터 규모의 ‘스테이블 디퓨전 3 미디엄’ 모델을 출시했다고 13일 발표했다.스테이블AI는 2억 파라미터 규모의 ‘스테이블 디퓨전 3 미디엄’ 모델을 출시했다고 13일 발표했다. 스테이블 디퓨전 3 미디엄은 스테이블 디퓨전의 새로운 버전이다. 기존 80억 파라미터 규모의 대용량 모델보다 작은 규모로 구현됐다.스테이블 AI의 크리스찬 라포르테 공동 최고경영자(CEO)는 “스테이블 디퓨전 3 미디엄은 기존 대용량 모델의 성능을 유지하면서도 5GB의 낮은 GPU 메모리만으로 구동이 가능하다”고 강조했다. 이를 통해 일반 소비자 PC와 노트북에서도 고성능 이미지 생성 기술을 활용할 수 있게 됐다. 미라클아이는 다음과 같은 스펙을 가진 PC급 이상에서는 가능할 것으로 추정한다.데스크탑 PCCPU: Intel Core i5 이상 또는 AMD Ryzen 5 이상RAM: 최소 16GBGPU: NVIDIA GTX 1660 Super (6GB VRAM) 또는 AMD Radeon RX 5600 XT (6GB VRAM) 이상저장장치: 500GB SSD운영체제: Windows 10 64-bit 또는 최신 버전의 Linux 배포판노트북CPU: Intel Core i5 이상 또는 AMD Ryzen 5 이상RAM: 최소 16GBGPU: NVIDIA GTX 1660 Ti (6GB VRAM) 또는 NVIDIA RTX 2060 (6GB VRAM) 이상저장장치: 500GB SSD운영체제: Windows 10 64-bit 또는 최신 버전의 Linux 배포판해당 사양에 맞는 PC는 Dell G5 Gaming Desktop, HP Omen Obelisk, ASUS TUF Gaming A15, Acer Predator Helios 300 정도다. 라포르테 CEO는 “스테이블 디퓨전 3 미디엄은 사실감, 프롬프트 이해도, 타이포그래피, 리소스 효율성 등 스테이블 디퓨전 3 대용량 모델과 동등한 수준의 성능을 보인다”고 설명했다. 스테이블 디퓨전 3 미디엄은 API를 통해 현재 이용 가능하며, 비상업적 용도로 허깅 페이스(Hugging Face에서도 모델 가중치를 다운로드할 수 있다.",
        "date": "2024-06-13",
        "category": "news"
    }
]